[{"keyword": "낮", "keyness": 837.71, "pos": "VA", "frequency": 5539.0, "sentences": ["업무방식, 상사 모두 사소하고 자잘자잘한 일에 목숨겁니다. 커리어에 도움 안되고 소모적인 업무가 대부분입니다. \r 근속년수가 매우 낮고 직원이 수시로 들어오고 나갑니다.\r 불필요한 주말출근, 야근이 일상입니다. 왜 불필요한지는 다녀보시면 압니다.", "복지수준이 낮은편.. 일하는 만큼 못받는다는 느낌을 받음", "다소 딱딱한 업무 환경, 권위적인 분위기. 직원들의 업무에 대한 만족도가 낮음. 왜 일까?", "낮은 부채비율(장점이자 단점 : 업무결정을 함에있어 상당히 보수적임, 낮은 투자)", "낮은연봉과 잦은 인사이동\r \r 연봉 조금만 올려주세요", "비교적 낮은 연봉\r 복지가 거의 없음 -> 한솔에 인수되어 달라질 수 있음\r 사무공간이 넓으나 인원대비 작음\r vpn시장이 포화상태", "낮은 연봉과 업무의평가기준이없고,업무의과도함", "낮은 보수, 처우 수준(동종업계 최하위)\r 보수적인 사업전략(그룹사업비중 높음)\r 의사결정이 느림(결재선 많고 보고가 많음)", "업무시간에 비해 상대적으로 낮은 보수", "낮은 보수 및 경직된 인사구조", "업무에 비해 낮은 보수", "근무량에비해 턱없이낮은 연봉\r 또래밖에없어 업무지시가 불합리하고\r 사고가 갇혀있음", "1. 실력있고 똑똑한 사람은 모두 회사를 나가고 정치를 잘하는 사람만이 정점에..\r 2. 해외 배치 시 개인의 의견이나 사정이 고려가 안됨. 낮은 직급일때, 혹은 직급은 높으나 정치를 못하면..\r 3. 책임 전가 大戰, 배구 선수가 많다. (본인이 결정짓지 않고 토스만 함)", "낮은 연봉과 잦은 야근, 체계화되지 않은 업무체계", "낮은 연봉과 좋은 비전에도 불구하고 뚜렸한 실행능력의 의문", "미래 발전가능성이 없음.\r 위에 고인물이 너무 많음.\r 아주 낮은 연봉상승률.\r 차장이상급의 무지함과 무식함.\r 중간직급의 부재.\r 영업이 아닌 관리중심의 회사분위기.", "외국계 회사이면서도 전혀 외국계 회사같지 않은..\r 영업사원들의 업무강도, 스트레스는 엄청 남.\r 영업지원 사원들은 연봉이 꽤 낮음.\r 본인 업무 외 부가적인 업무, 엔터테인먼트도 꽤 많음. 내성적인 분들은 비추천.", "낮은 보수,관리자의 낮은역량", "연봉이 낮은편\r 별다른 복지가 없음 \r Cat Fight가 있음", "업무 강도에 비해 상대적으로 낮은 보수", "연봉이 매우 낮고, 협상을 아예 없앴을 정도로 낮출려고 애를 씀.\r 뽑을때 한 업무만 할 듯 보이나, 뽑고나면 2~4명이 할 일을 할당됨.\r 업무체계가 정리가 안되어 혼자 자립하여 알아서 해내야함.\r 시키는 일은 도움을 바라지 못함 (상사의 무능력)\r 모든 결재는 사장이 직접 체크하며 의심이 많음 영업비의 한도에 압박감 (큰 고객에게 대접하기에 어려움 된장찌개급은 가능)", "세정본사 임원들의 아이티 이해도가 낮은듯...", "업무에 비해 낮은 보수", "동종업계에서는 높은 연봉이지만 타 업계에서는 낮음(딴 회사는 얼마나 안 주는지 알겠죠?). 변화를 좋아하는 회사는 아니고 빠른 승진이 가능하지도 않음. \r 회사 경영진의 도덕성도 문제 있음", "회사 존폐여부가 불안정함\r 연이은 감원 소식이 들려옴\r 기업 규모에 비해 낮은 브랜드 파워\r 직원들에게 강제로 폰 팔이 시킴", "공기업과 사기업의 단점을 모은 회사... \r \r 1. 낙하산 인사(내부에서 임원 승진은 별따기)\r 2. 동종업계 대비 매우 낮은 급여와 본인도 알수 없는 보수체계(4년이 넘도록 나의 정확한 연봉을 모름) \r 3. 공기업 시절 뽑은 중간 관리자 및 임원진 인력의 무능과 공무원 마인드(현재 명퇴로 물갈이 중이나...)\r 4. 경력 단절(전공과 이전 경력과 상관없는 업무 부여)\r 5. 전사적으로 페이퍼 워크에 목숨 거는 행태 (PPT와 워드의 차이를 모름)\r 6. 기술/연구/개발은 거의 외주 <- 관련 경력자가 입사하면 왜 경력 단절이 되는지 여실히 보여주는 실상", "낮은 연봉, 정부정책에 따라 변동이 많음", "퇴근 시간에 대한 부담은 없지만, 보수적인 분위기. 낮은 성과금과 복지제도. 고객을 제 일선에서 만나보니 마주치는 업무 스트레스가 있는 편.", "낮은 연봉", "업무 강도에 비해 상대적으로 낮은 보수"]}, {"keyword": "너무", "keyness": 470.91, "pos": "MAG", "frequency": 2618.0, "sentences": ["급여가 다소 불안족\r 승진 기회가 너무좁아 비젼 불투명", "1. 타 대기업대비 기준연봉은 높지 않은편. PS에 따라 급여수준이 너무 차이남\r 2. 야근을 강조하지는 않지만 야근하지 않으면 안되는 분위기\r 3. 어느회사이던지 마찬가지지만 지속적인 노력을 하지 않으면 뒤쳐지는 회사 분위기", "CEO의 입김이 너무 많이 회사에 좌지우지됨.", "너무 매출위주의 경영진때문에 일이 너무 힘들고 일에 치인다", "회사의 규모에 비해 지니차게 비루한 시스템으로 쓸데없는 시간을 너무 많이 잡아 먹는다.", "아랫 사람의 의견이 절대 위로 올라가지 않는 분위기.\r 일을 안하고 노는 직원이 너무 많음(하는 사람만 일함)\r 을의 입장이라 항상 무시당하며 스텝 인력이 너무나 많고 권한이 세서\r 실제 기술인력은 찬밥 신세.", "호봉제.잦은야근.지하철역에서 회사까지 너무 멀다.빡신업무", "관리자 이상은 여자가 없음.  일과 가정이 불균일하며\r 수직구조의 기업문화임.  단점이 너무 많아 열거하기 힘듦", "몇몇의 보여주기식 복지(....뭐랄까 걍 빛좋은 개살구 쯤?), 팀 마다 분위기가 너무 틀림, 승진 그딴거 없다ㅋ, 야근하면 알바시급보다 구린 연봉", "매너리즘에 빠지기 쉬움.\r 수도권 거주자들에게는 너무도 적응하기 힘든 회사.\r 동구에서 ktx 역까지 가기가 너무 힘듬", "한달에 한번씩 업무 진행사항 대표이사에게 보고를 함. 아주 세세한 것까지 보고를 진행함. 덕분에 업무는 퀄리티 중심이 아닌 보고중심의 업무가 되어버림. 프로젝트 중간에 너무 자주 기획이 바뀜. 경영진에서는 기술력이 뛰어난 인재보다는 말 잘듣는 인재를 원함.", "신기술개발이 미흡. 대구라생각이안듦.. 너무 시골에 있는 회사위치. 낮은 인지도", "그 복지환경을 이용 하기엔 너무 극단적으로 보수적인 회사.\r 서로 쉬쉬 하는 느낌.", "하지만 너무 권위가 없어 직원을 가족이라고 생각함, 체계없어 비합리적/비상식적인 일들이 잦음. 이직율 매우 높음", "연봉이 너무 약함. 업무 분장이 명확하지 않음", "승진이 너무 치열하다. 보통 1번씩은 기본으로 누락하는 듯", "근속년수가 길지 않아 미래에 대한 고민\r 너무 타이트하며 업무 강도가 강함", "급여에 비해 너무 많은 업무량. 큰돈을 들고 일하기 때문에 위험성이 있음. 개인적으로는 자기계갈이 좀 힘들다는 의견이 있었음. 일부지사에 해당되는 내용이니 참고바람", "보수에 보수를 뛰어넘음. \r 객실서비스직 스케쥴 변화가 너무 큼. 일반적인 생활계획을 짤 수 없음.", "너무 수평적인게 좀 단점으로 다가올때가 있음.", "업무 강도에 비해 작은 연봉,복지\r 지방사람이 근무시 방을 구해야될텐데... 이 작은 연봉으로 월세까지 내려면 너무 빡심...", "잡무로 인한 업무량 및 업무 시간이 너무 크다.\r 각 사원들이 회사에 대한 애사심이 거의 없다고 생각이 든다.", "다른 디자인회사에 비해서는 적지 않은 연봉이지만 \r 식비가 제공되지 않는 점을 생각하면 생활이 빠듯하다.\r \r 직원들에게 크리에이티브한 사고방식을 원하지만\r \r 정작 너무 빠듯한 생활과 피곤함에\r 차라리 흔하고 편한일을 찾고 싶어진다.", "업무가 너무 많다", "노후화됨(대부분 40대)\r 사원이 별로없고 중간과 임원이 너무 많음.너무...", "업무 강도가 너무 높음 상하단절 됨 중간급의 중요성", "일에 비해 월급이 너무 적어요. 그거 빼고는 다 괜찮네요.", "근무시간이 너무 김. 칼퇴제도 만들었지만 업무량때문에 제때 못갑니다. 과장급 이상부터만 빨리 퇴근함", "답답한 회사분위기, 눈치받으며 퇴근, 보수적인 조직문화, 전형적인 옛날회사. 복지는 아예 없다. 인원관리를 너무 못한다.", "프로젝트 기간이 짧아 야근이잦으며 주말출근도 너무많다"]}, {"keyword": "부족", "keyness": 432.49, "pos": "NNG", "frequency": 2321.0, "sentences": ["대기업임에도 불구하고 교육이나 업무체계가 부족함. 연봉상승율이 낮음. 보수적인 회사 분위기.", "오락가락하는 지시사항으로 차를 만드는지 똥을 만드는지 솔직히 잘 모름\r 개발해야 할 차는 항상 늘지만 일하는 사람은 항상 줄고 있음\r 불확실한 성과급을 제외한 고정급여는 동네 배달알바 수준\r 큰 기업인데도 부족하고 똥망인 업무 프로세스\r 직원의 뜨거운 열정을 식혀주는 과다한 업무량\r 특정 부서에 모든 일이 집중되는 안타까운 현실\r 품평이 끝나면 경영층의 지시사항을 추측(?)해야 하는 실무자들의 고충", "경영진의 비전 세팅과 디렉션이 자주 바뀌며,\r 업무 추진을 위한 현실적인 여건이 뒷받침되지 않는다.\r 직원들의 수준은 대체로 상식적이고 합리적인 수준에서 똑똑하고 뛰어나지만,\r 개발자 대 비개발자 비율이 매우 낮고, 개발 경험이 부족하여, 전반적으로 Product development를 할 만한 역량과 경험이 부족하다.", "복지나 인센티브의 기회 부족, 창업자 중심의 경영 방침", "10년이 넘는 역사를 가지고 있지만 체계적인 관리 및 경영이 이루어지지 않아 갖추고 있는 솔루션이나 노하우에 비해 성장속도가 너무나 느리다. 쳬계적인 관리가 이루어지지 않고 구심점 역할을 할 역량을 가진 인원이 부족하여 실무진의 근무 의욕이 많이 떨어져 있다. 구심점이 없다보니 업무의 분배가 효율적이지 못하고 임기응변으로 이루어 지는 경우가 많으며 인력육성에 신경을 쓰지 않아 업무의 연속성 측면에서 많은 문제점이 나타나고 있다.", "큰비전에 비해 체계적시스템이 부족. 지역마다 복지나 급여 일들이 많이다름 야근진짜많음", "업무와 삶의 균형이 직무마다 차이가 크며, 과장 이후의 급여가 동종업계 대비 많이 부족합니다.", "정착되지 않은 사내 시스템\r 조직이 커지는 상태에서도 진정한 리더가 부족했음", "아직까지 매경 한경에 비해 부족한 매체 파워와 부수.", "초과근무에 대한 수당 없음, 휴식시간 부족 및 직원 복지 미미, 업무량 과다, 적은 연봉 때문에 1년 미만으로 이직하는 직원들이 많음. \r 직원들은 대부분 현대산업개발소속 계약직.", "1. 경력이 적은 사람들이 상사로 있기 때문에 경력이 있는 사람이 이직시 답답할 수 있음. \r 2. 전문성 부족", "제가 부족해서인지도 모르지만 동기들도 느끼는 과도한 업무", "생각보다 기술력이 부족하다. 엔지니어링 능력을 키울필요가 있음 아직은 오프쇼어를 본격적으로 하기엔 엔지니어링 수준이 걸음마 단계", "타 부서간 협력이 다소 부족한 점", "상사와의 소통부재 영업 및 개발부서 인력부족", "충주 지역이 근무지다보니 연봉이 낮음. 새한미디어 시절 근무체계가 잡혀있어 체계는 좋으나 평균연령이 많다보니 젊은 사람에게 일이 많이 가는 편임. 기술력이 많이 부족하여 앞으로의 전망이 어두움", "업무에 비해 낮은 보수 및 복지가  조금 부족한 회사", "부족한 임금, 무에서 유를 창조하는 만큼 아직까진 업무시스템이 다소 비체계적이라는 것, 스타트업인 만큼 한 명이 세 명 몫의 업무를 감당해내야 함.", "아무래도 자기 시간이 부족한 듯. 물론 이것도 사람마다 편차는 있음", "고지식한문화. 바껴가겠죠\r 인원부족 휴식여건보장등.\r 보완되야할게 있군요\r 완벽한곳은 없습니다", "보수적인 경영마인드 \r 낮은 연봉\r 타회사비 부족한 복지", "전체적으로 건설 업계가 불황이다 보니 몇년째 급여인상동결.\r 회사의 마구잡이식 수주로 밑의 직원들만 계속되는 업무에 지침.\r 야근이 잦은 반면 수당이 현저히 적으며, 마구잡이식 수주에 의해 프로젝트가 맡물려 사람이 부족함.", "자금난으로 인한 임금 체불의 장기화 업무강도는 낮으나 인력부족으로 인해 잡일이 많아질 수 있음", "pm급 인력이 부족하기 때문에 프로젝트가 체계적으로 이루어지지 않습니다. 할 사람이 없어서 능력이 부족한 사람에게 pm을 맡겨서 결과적으로는 프로젝트를 여러번 뒤집어 엎는 사태가 일어납니다. 개발 쪽은 괜찮은 편이나 나머지 직군은 좋은 인력이 없습니다.. 그래서 신입은 일을 배울 사람이 없습니다. 더불어 복지는 전무하고 직원 개개인의 희생에 기대는 분위기 입니다.", "약간 군대식 문화가 존재한다. 업무의 다양성은 장점이자 단점. 그만큼 전문성이 결여 되는 느낌이 들기에... 아직 사내 아이티 시스템이 부족", "경영진 또는 리더들의 실무경험 부족\r 복지가 있으나 눈치보임", "낮은 보수와 역동성이부족하다", "개인시간 부족 및 성과에 대한 압박, 상여나 출퇴근 시간 불일치 수면부족", "일을 누군가에게 배울 수 있는 선배들이 부족하여 스스로 일을 찾아서 해야한다. 낮은 임금에 낙담하지 않아야 한다.", "취약한 Infra, 쓸데 없이 많은 임원, 직원 수 대비 턱없이 부족한 좌석, 무너지기 쉬운 매출 구조, 체계적이지 않은 사내 규정, 직원들의 낮은 업무 퀄리티, 인색한 지출문화"]}, {"keyword": "보수적", "keyness": 416.62, "pos": "NNG", "frequency": 2349.0, "sentences": ["급격하게 회사가 커져서 그런지 시스템적으로 불안정한 면이 있음\r 개인업무량이 많다보니 야근이 다반사임(부서별 다소차이)\r 대기업네임밸류에 비해 급여가 낮은 편임\r 공채위주의 인사시스템이 있음\r 보수적인 문화가 강함\r 문서화작업이 많음에 따라 업무처리가 지연되는 경우가 있음", "젊고 역동적인 분위기보다는 다소 보수적이고 남성적인 문화가 남아있다.", "과도한 업무 보수적인 조직 분위기 일하지 않는 동료", "다소 보수적인 조직내 분위기, 부서별로 다른 업무량, 연구원 주관 행사 준비시 많은 업무량, 연구원의 경우 교수 스타일에 따라\r 호불호가 갈림", "보수적이다 계약직 대우가 낮다", "정규직 전환이 힘듦, 아르바이트 수준의 연봉. 다른 분야에 적용할 수 있는 일을 배울 기회가 없음. 일이 몰릴 때는 3명이 하는 일을 혼자 할 수 있음. 회사 전체가 답답하고 보수적인 분위기.", "그냥 호봉제임.\r  상당히 보수적 분위기\r  득도 할 수도 있다 (말할일 별로 없음)", "보수적이고 고리타분한면이 있습니다.\r 평균연령이 높은편에 속하며 젊은 회사는 아닙니다.\r 이것저것 자잘한 행사가 있는데, 은근 귀찮습니다.\r \r 본인의 성향이 만약 프리한편이고 이것저것 터치를 싫어한다면\r 다소 안맞을수 있습니다.", "기업의 인지도가 낮음, 외국계 기업이나 다소 보수적", "보수적 미래가 안보이는 기업\r 이직률이 엄청 높음\r 모든 사원들은 이직 생각 누구나 다함\r 지사로 가게되는경우 매출압박 야근이 장난아님\r 주5일제 아님", "대표님의 보수적인 태도가 모든 직원들을 정말 힘들게합니다.\r 기획팀은 칼퇴란 단어가 없을정도로 바쁘게 일합니다.\r 다만 짧은 시간안에 많은점을 배울 수 있다는 것은 장점입니다.", "그룹사 구조상 의사결정 한계 존재,보수적이고 수직적인 문화,부서이기주의 심한편", "특별히 단점이라면 보수적이다. 이건 장치회사는 다 똑같다고 생각한다.\r 장치 설치해서 돌려서 이윤을 내는 회사인데 매번 새로운 장치를 설치할수도 없는 노릇아닌가? 그러니 보수적으로 운영할수밖에~\r 그래도 최근에 많이 변화하고 있다고 생각된다.", "보수적 안정적인것이 단점이라고 생각한다면 단점이라고 하지만 때에 따라서는 아닐지도.", "폐쇄적이고 보수적인 분위기.\r 잦은 구조조정\r 낮은 연봉", "오래된 회사이기때문에 보수적인면이 있으나,\r 튀지않고 열심하다보면 보상은 돌아옴.", "상관들의 보수적인 업무태도와 부서이기주의 심하고, 답답한 의사결정체계. 진취적이지 않은 사고방식", "간부급이 매우 보수적이며 업무 프로세스가 비효울적임. 소규모 협회라 낙하산 임원 성향에 따라 전체 조직 분위기가 좌우됨", "낮은 임금.\r 심한 사내정치.\r 극 보수적.\r 자금력 낮음.\r 개인 발전힘듬.", "보수적인 경영진으로 인한 정체된 조직문화 및 인원대비 효율성이 떨어지는 업무 분배", "열린 기업 문화라고 하지만, 생각보다 보수적인 부분도 많다. 성격이 안 맞으면 마음 고생이 심해진다.", "너무 딱딱하고 보수적이다", "보수적이고 폐쇄적이다", "보수적인 분위기, 까라면 까 분위기가 사내에 존재해서 피곤. 야근도 많고 사내정치도 심한거 같음", "공단 자체의 성장가능성이 낮으며 진급 가능성도 낮은 편. 보수적인 경영진들의 태도.", "일부 부서의 보수적인 조직문화, 야근을 장려하는 부서 분위기 , 직원의 적성과 의사를 고려하지 않는 인사배치는 많은 신입직원들을 동요하게 한다. (단, 사무직 부서에 해당)", "외국계 기업 답지 않은 다소 보수적인 조직 문화.\r 소속팀에 따라 업무 강도 및 성과에 대한 보상 차이가 큼", "비합리적인 인사제도 및 보수적인 군대문화, 사람을 부품으로 생각하며, 야근 및 주말출근이 자주 있음", "보수적인 경영, 종교적인 색이 강하다\r 윗사람의 눈치를 많이본다", "보수적인 경영인, 돈돈돈, 효율없는 야근, 빈껍데기"]}, {"keyword": "없", "keyness": 358.54, "pos": "VA", "frequency": 9911.0, "sentences": ["영업압박이 심하다. 하루에도 열두번 욕먹고 혼나고 그러다보니 퇴사율이 굉장히 높다 \r 항상 이 회사는 좋은회사다를 굉장히 강조하며 다단계는 아니지만 조금 다단계 같은느낌도..\r 기본적으로 근무시간이 9-7 이지만 실제로는 8시까지 출근, 8시 이후, 보통 9시 넘어서 퇴근\r 주중에 개인시간이 전혀 없다.", "야근/특근을 당연시하며 직원의 모든 것을 회사를 위해 바쳐야 하는 분위기. 애플 제품을 질투해서 아이패드를 사내에서 쓸 수 없게 함. 군대식 문화로 위에서 시키면 무조건 해야하는 분위기. 의전 문화가 강해 임원을 왕처럼 대해야 함. 그럼에도 불구하고 능력없는 임원들이 잘못된 의사 결정을 내려서 실무진들을 엿먹이는 경우가 매우 잦음.", "발전이 없다", "전문직과 사무직의 급여차이가 심함. 업무에서 차이는 별로 없음.", "회사 분위기가 좀 차가움\r 복지는 별로\r 부서간 교류가 없음", "영업 실적에 대한 믿을 수 없을 만큼의 압박. 목숨걸고 일해야 함.", "실무조직보다 권력이 막강한 지원조직, 연구직과 행정직이 구분되어 있지 않아 연구에만 몰두할 수 없는 현실, 직접적인 영업활동을 하지 않기 때문에 사원기관의 출자를 받아 운영하는데, 사원기관의 사정 악화로 인하여 예산이 줄어들고 그에 따른 연봉 동결 혹은 극소폭 상승은 실무자의 몫. 3년마다 바뀌는 임원진과 그로 인하여 수시로 변경되는 기업의 방향성. 박사학위가 있어야 팀내 리더가 될 수 있다는 승진의 한계. 설립당시부터 존재하던 구성원과 신규 구성원과의 학력차가 큼. 최근 2년내 입사한 직원 모두 서울대, 고려대, 연세대 출신 및 SKY 졸업의 해외대학교 출신이며 그 이하로는 인턴채용시에만 고려함. 인력부족을 이유로 이같은 고급인력을 수시로 이팀 저팀 옮겨다니도록 조치하고 그에 합당한 보수는 지급되지 않음. 하지만, 근속 10년 이상 구성원의 경우 인턴지원조차 못할 학력임에도 팀장을 달고, 회사 내에서 승승장구 하고 있음. 팀원에게 일을 배우는 팀장이다보니 업무가 지지부진하고 성과가 없는 것은 당연한 결과. 최근 학사/석사 소지자도 팀장이 될 수 있도록 제도를 개선하였고, 연구원도 단일 직위가 아닌 선임연구원, 책임연구원 등 직급을 신설하였으나, 높은 퇴사율(평균 근속연수 2년)로 인하여 학사/석사 출신 팀장의 사례는 미미함.", "타기업으로부터 외주를 받아 프로젝트를 진행하기 때문에 내부 작업만으로 신속하게 진행되기가 어렵고 업무체계가 체계적이지 않다. 거래처의 피드백 메일을 기다리느라 비효율적으로 시간을 허비할 때가 잦다. 정시퇴근이 거의 없다. 식비 지원이 안 되며 사무실 난방이 거의 안 된다.", "남자들에겐 추천하고 싶지 않은 직장 배울게 없음", "경영진들의 무능함, 성과급 거의없음, 인사팀의 횡포\r 아무튼 경영진들과 인사권자들의 횡포가 심함", "공장관리 출신들의 보수적인 근무태도와 수직적인 인사 System, 많은 야근, 엔지니어가 기술개발보다는 업무의 대부분을 공정 현황관리에 투입되어, 개인적인 발전이 많이 없을 것이라고 생각됨", "특별히 단점이라 꼽을 만한 것은 없지만, 동아일보 계열사 치고는 연봉이 적은 것은 아쉽습니다.\r 특히, 경력과 신입의 연봉차가 크다는 점.", "물류전문가로 거듭나기엔 부족한 회사.\r 물류서비스 제공이 아닌 설치서비스에 집중.\r 더 이상 발전할 요소가 없어보임", "IT 회사인데 진짜 개발 인력이 적고 관리 인력이 많다? \r 대기업치고는 낮은 연봉. \r 안정적이라 그렇지만 심한 역피라미드 인력구조와 승진난.\r 업무 외 봉사활동..금연..독서..감사..영어..등등 (요즘..조금씩 없어지는듯)", "본부나 팀에 따라 분위기 및 업무강도 천차만별이고 인력유출입이많아 업무인수인계 등 체계가 없음", "야근이 많습니다. 심지어 눈치 야근도 있는편..\r 직원들간의 뒷얘기가 많이 나오는 편이며, 인재의 소중함을 잘모릅니다.\r (직원들 근속년수 매우 짧음)\r \r 없느니만 못한 회사의 연차제도와 기타 복지 부분에서 많이 실망합니다. \r \r 최소인원으로 최대의 성과를 내는 것에 주안점을 두고 있으며 적은인원이다 보니 업무강도가 상당한편 입니다.", "정말 말도안되는데 비효율적인 업무량과 시스템. 경영진의 이해할 수 없는 직원의심과 모든 책임을 직원들에게 돌리는 무능력함. 업무량에 비해 턱없이 부족한 복지 및 급여.", "보수적인 사내문화가 있으며 잡일이 많습니다.\r 물관련 분야에 관심이없다면 다시 생각해보셔야합니다.", "체계가없음, 낮은 보수", "분위기는 훈훈하나 계속 증가하는 업무량에 비해 부족한 인력으로 야근이 없을 수가 없음.  비효율적인 전산시스템도 업무량을 늘리는데 한몫 하고있음.", "금융권 치고 비교적 낮은 대우, 성과급 없음", "발전 없는 조직, 회사의 맹목적인 충성, 야근 과 특근을 강요", "교육컨텐츠를 만들 때 체계적인 시스템이 없다. 각 사원의 역량에만 맞길뿐\r 적은 월급, 열악한 복지, 사내문화 없음,", "잘 모르는 채로 일을 시킨다. 아는 것과 모르는 것의 차이가 엄청나다는 것을 이 회사에서 알 수 있었다. 제대로 모르니까 두리뭉실하게 시키고 안되어 있으면 갑자기 화내고 이것저것 욕심은 많아서 제대로 진행하고 있는 게 없다.\r 안 물어보면 안 가르쳐준다.\r 직원들에게 해주는 것은 거의 없으면서 바라는 것은 굉장히 많다는 게 아이러니다.\r 또 여초조직인데, 경험해보신 분들은 알겠지만 여초 조직도 여초 조직 나름이며 여러가지로 남자 분들에겐 정말 비추천.", "크게 없으나 가끔 소외감(?)이 들게 하는 일이 있습니다.", "인센티브의 비중이 비정상적으로 크며, 매년 인센티브가 없네, 반이네, 적네 하는 등의 불안이 상당한 스트레스임.", "체계가 없어서 신입이라면 조금 버거울수 있음", "비기독교인에게는 여전히 어려운 교회 문화. 임원급 중에 크리스천 아닌 사람 없는 것으로 보임. 전반적으로 일과 생활의 균형 찾기 어렵다고 생각함.", "경영진이 비상식적이고 세미나등 토요일 휴무가 보장되지않으며 그거에 대한 근무수당이 없는거나 다름없다", "대부업이 다 그렇듯 군대임. 월,목 18시퇴근으로 공고하지만 그런거 없음. 무조건 야근임."]}, {"keyword": "인사", "keyness": 324.77, "pos": "NNG", "frequency": 2114.0, "sentences": ["폐쇄적인 인사구조 동업계에 비해 적은 연봉 일의 부익부빈익빈", "업무강도가 높은것에 비해 연봉이 낮은편임. 리크루팅이나 인사 경영 체계가 없음.", "비합리적인 인사평가제도, 공장간부 출신의 나이많은 상관들의 보수적인 업무태도", "통일되지 않은 인사 제도와 급여", "불공정한 인사. 관료적이며 수직적 조직문화. 군대식 상하관계가 강함. 체계적이고 합리적이지 않은 경영.", "잦은 인사이동, 전문성 결여, 급여가 적은편", "천편일률적인 인사평가 체계 (노력 및 고과에 따른 보상이 미미)\r 팀간 소통이 안되는 문화\r 직급 상승함에 따라 급격히 떨어지는 생산성\r 경력직 퇴사율 높음 (네임 밸류 대비 부실한 업무 체계)\r 협상력이 부족한 해외영업", "비합리적인 인사 제도. 예상하지 못한 곳에서 굉장히 보수적인 면들이 많이 튀어나옴.", "인재가 양성될 수 있는 환경이 아니다보니 제일 똑똑한 사원들은 딱 알고 제일 먼저 나가서 인재라 부를 사람이 없음. 인사부 파워 세고 위로갈수록 세력다툼이 쎄서 사원때부터 줄잘서야되고 말잘듣고 조용히 하라는거 안하면 승진힘들고 쓰레기 부서로 옮겨지기 쉬움. 아래직원이 새로운 아이디어를 낸다는건 가능하나 보수적인 조직문화때문에 보고서 수정만 주구장창하다 꼭 타이밍 놓치거나 뭍혀버림. 그러나 다른회사가 잘하는거 보고 우리는 왜 못하냐고 갑자기 위에서 한마디만하면 서로 잘보일라고 TF까지 만들어서 열심히 하는척 난리도 아님. 부서의 평가를 이상한걸로 하다보니 필요하지도 않은 일 만들어서 Show off 하는게 주요 업무인데 이걸 사원, 대리들이 다해서 아래애들만 죽어남", "비합리적인 인사평가제도, 수직적 의사결정", "부서에 따라 하는 일이 천차만별. 본사나 본부의 영업, IT, 엔지니어링 부서는 프로젝트에 참여할 기회가 많지만 총무, 인사, 회계 등 지원부서는 전혀 물류와 상관없는 일을 함. 그래서 같은 동기라도 매달 수당이 꽤 차이남(프로젝트 참여시 출장수당, 야근수당이 많이 붙음)", "조직규모가 작다보니, 때때로 주먹구구식 행정. 인사평가 및 진급시의 평가가 다소 불투명.", "빈번한 인사개편, 경영진과 임직원간 ㅡ 헤드쿼터와 현장간의 괴리가 크다, 인재관리 소홀, 과중한 페이퍼 워크, 업무강도대비 보상이 낮음", "서서 일함 (휴식시간: 식사 1시간 + 휴식 30분) \r 업무는 상급자가 미리 정해두고 15분 단위로 일이 구성됨\r 텃세가 매우 심함 특히 고졸 학생들 \r 채용을 CSR이라고 생각하는 황당한 인사팀\r 등등", "매우비합리적인 인사제도 정말 너무하다싶을정도의 인턴기간과 연봉", "비교적 야근이 많음\r 한달에 한번은 의무적으로 주말근무를 해야하는 점\r 인사 보상제도가 투명하지 않은 점", "비합리적 인사제도, 규모에 비해 인력이 적어 개인당 업무량 과중.", "공채신입과 운영직 사이의 눈치싸움과 갈등. 이유를 알 수 없는 인사이동 매우 잦음. 본래 입사했던 보직과 관련없는 곳으로 좌천되기 일쑤", "비합리적인 인사평가제도와 비효율적 시스템으로 정체", "체계(인사, 급여, 복지, 사내문화 등등)가 없다.\r 야근수당 모두 인정해주지 않는다.", "어느기준인줄 모르는인사평가와 자주 바뀌는 복지제도, 신입위주라 경력자들은 힘들꺼같음", "전국순환근무, 부부사택안나옴, 직원ㅡ인사 육성체계없음.", "낮은 보수 및 상승률과 비합리적인 진급 기회\r 영업 부문 외 대부분의 임원은 외부 영입 인사임\r 40대 후반이면 퇴사 해야 하는 분위기\r 지나치게 높은 성과 목표로 인해 기본 성과급도 대부분 받지 못함\r 나를 성장시키기에는 적합하지 않음", "비합리적인 인사평가제도, 대기업 대비 낮은 수준의 복지", "인사적체가 매우심해 차장급도 코딩하는건 거의 당연", "일잘하면 빨리가도 되긴한데 인사평가에 불투명한점이 분명히 있음. 회사에서 뭐 먹는거 싫어하고, 옷차림, 말투, 한숨쉬는거까지 간섭해서 도서관 같은 분위기인점은 큰 단점", "특정 연도 이후 발생한 이해할 수 없는 인사와 경영 방식", "급여 인상폭이 매우적다. 인사 적체로 8년 이상 근무시 현장 관리자 가능", "인사 평가 비합리적, 복지 최악, 경영진 마인드 불량, 직원을 소모품으로 생각하는 회사", "매우 보수적인 인사관리제도 때문에 승진하기 힘든점이 없지않음. 보수적인 마인드를 가져야 회사에서 열심히 살아남을 수 있음."]}, {"keyword": "잦", "keyness": 321.98, "pos": "VA", "frequency": 1819.0, "sentences": ["비합리적문화, 군대문화, 잦은 야근, 시스템 비효율성", "오래된기업이나 이직률이 잦아 그런지 체계적이지못하다고 느껴짐.", "거제도라는 지역적 한계가 큼. 퇴근 후 할 게 없어 그냥 자는 경우 허다.\r \r 상선 산업은 중국과 원가 경쟁에서 밀려 현재 해양 산업 집중으로 선회.\r 해양 산업은 막 시작하는 단계로 유럽 기술력에 의존 중. 이에 따른 한계로 영업에서 적자가 심하는 등 많은 시행착오를 겪는 중. 앞으로 해양 산업이 실패할 시, 조선산업 전체의 큰 불황 예상.\r 설계직무는 보통 10시 반까지 야근. 주말 특근 또한 매우 잦음. \r 많으면 한 달 평균 100시간 정도 야근 특근함.\r 생산/품질 직무는 그나마 6시 퇴근할 수 있으나, 해양 파트라면 장담 못함.\r 직무에 따라 해외 출장이 잦을 수 있음(앙골라, 브라질 등)\r 거제도 물가가 매우 비싸고, 상가의 서비스 매우 불친절함.", "사내분위기 별로.. 야근 잦음.. 연차 거의 못씀\r 힘듬힘듬", "부서별로 천차만별인 업무량, 높지 않은 급여, 야근이잦음", "사장 눈치로 인한 야근이 잦은 편임\r 기술 개발에 자금을 별로 투자하지 않음", "임직원 평균연령이 젊다는 데서 오는 단점. 배치받는 부서 특성에 따라 야근 잦을 수 있음.", "중소기업의 특징으로 사원복지 부족, 잦은 야근 등", "챗바퀴 굴러가듯 매일 같은 일상만 반복, 다소 잦은 잔업", "연봉 상승률이 낮음, 중간관리자의 부재(경력직들의 잦은 이직과 퇴사) 출장 야근수당 전무, 야근 거의 매일(밤 열한시에 사무실로 전화해도 받을 것임) 주말 근무 빈번(부서별로 다름),  체력 필요,", "아주 잦은 야근, 주말 행사로 인해 라이프 밸런스 맞추기 어려움", "권고사직이 잦고, 인맥위주의 채용을 진행. 경영진의 전문성이 떨어지고, 인맥위주의 채용이다 보니 서로간의 배려심이 없고 기득권다툼이 심한편.", "업무 분담이 잘 안되어, 몇몇 사람들만\r 야근이 아주 잦음.", "바쁜 부서에 가면 주말도 출근해야되고 \r 잦은 회식에 여가 생활이 없다.", "시장환경에 따른 보수의 잦은 변화로 보수의 불안정성", "연봉이 적다. 외주를 많이 돌려서 개발 정규직으로 좋은 커리어를 쌓기는 어려움. 생각보다 야근이 잦은데 야근 수당도 없다. 보너스도 없다. 가끔 연초에 100~200만원 정도의 돈이 나오는데 다른 곳에 비하면...", "낮은 연봉, 잦은 야근, 사생활 구분이 없는 업무스타일", "불합리한 시스템 (소급분 제도 수시로 바뀌면서 복지 절하 )\r 야근 수당 연봉에 포함 그리고 잦은 야근\r 울화통 터지는 전산 시스템 \r 쓸데 없는 잡무 많음 (자기 성과 내는 업무 할 기회 x)\r 신입 사원 지원지 고려하지 않고 강제 지방 발령\r 한 달에 숙 당직 2번 정도 서야 함 (상사 2~3명과 강제 경비 근무)\r 숙직 끝나고 다음날 퇴근 도 힘듬 \r 농구표 강제구매, 불우이웃 돕기 월급에서 강제 차감", "연장근무가 잦으나 수당은 따로안챙겨줌,,", "- 잦은 야근으로 사생활 보장이 없음\r - 윗선에 대한 눈치를 엄청나게 봄", "M/S 상황이 현재 안좋은 상태기 때문에 향후 미래가 불안정,\r 잦은 술자리로 생활 밸런스가 깨지기 쉬움", "낮은 연봉 낮은 보수 잦은야근", "1. 개인마다 틀리지만 운이 나쁠경우 부서이동이 잦을수 있다.\r 2. 팀차이는 있을수 있지만 업무 인수인계및 공유 체계가 없다.\r 3. 업무 강도가 높다.\r 4, 연봉이 중소기업 수준이다.\r 5, 대기업에서 기대하는 복지 수준이 없다.\r 6. 여성 우대 정책으로 반대로 남자는 역차별 있음. 승진기회도 더 적음.\r    육아휴직자를 복귀전에 승진시켜주는 어이없는 경우도 있음.", "안정적이긴 하나, 신규사업 등 새로운 분야의 진출에 취약하다.\r 상장업체로 주주들에게 지속적인 성장을 보여주어야 한다는 압박으로 실적에 너무 민감하다.\r 솔루션 중심이라고 하나 실질적인 솔루션은 없고, 사람의 노하우 중심이다. 그러나 키맨들을 중요하게 여기진 않아, 퇴사가 잦다.", "정치싸움이 잦다 미래가 불투명하여 장기 근속하는건 비추", "시스템이나 조직 체계가 잡히지 않아 간혹 단순 업무에 많은 시간이 소요됨.  진행하던 일이 불발되거나 잦은 조직 개편의 리스크 감수 필요. 변화를 즐기지 못하는 사람에게는 맞지 않음.", "잦은 야근 야근 야근 힘든 야근 \r 지칠듯한 야근", "스타트업이고 경영진이 해외 출장이 잦아 컨트롤이 어렵다. 컨퍼런스콜이 새벽에 많아 시차가 바뀌기도 한다", "생산기술직무의 강도높은 업무량. 직무 특성상 잦은 특근.", "잦은 비행으로 인한 건강관리가 힘들다. 주말 및 국가 공휴일은 보장받기 어렵다."]}, {"keyword": "못하", "keyness": 294.1, "pos": "VX", "frequency": 1845.0, "sentences": ["디자인 관련 알바 전전할 때 보다 근무 시간대비 보수가 심각하게 적음. 야근 수당 없음. 최저시급에도 미치지 못하는 주말수당. 노조나 사원들의 권익을 대표할만한 움직임 전혀 없음.", "브랜드 인지도에 안주하여, 변화룰 꾀하지 못함. 오랜동안 고착화된 업무프로세스로 현실과 괴리가 있음", "대체로 타 대학보다 급여가 매우 적다는건 공공연한 사실이다.\r 그렇다고해서 일이 그만큼 적은건 아니다.\r 사무경험이 아니라 돈이 목적으론 절대 버티지 못한다.\r 그만큼 타 학교와 차이가 있는걸로 알고있다.", "개발자가 실력을 인정받으려면 능력보단 정치를,\r 능력있는 사원보단 열심히 하는 사원에게 기회를.\r 인재를 잘 보지못함\r 엄청난 파벌과 정치싸움\r 월급을 따박따박 주긴하지만 몇년뒤 버려지는 소모품취급", "낮은 분업화 정도와 업무량은 경력 개발에 그리 유리하지 못함. 보수적인 기업문화로 인해 상향 의견 개진 어렵고 업무 추진에 비효율 발생. 일부 비합리적 기업 문화(음주 중시, 상명하복, 보신주의..), 평균 연령 높은 편. 성과의 중요성 낮아서 잘해도 인정받기 어렵고 경우에 따라 눈 밖에 나는 일도 생김. 교육과 성장의 기회 낮음.", "자유롭지못한 연가\r 철저한 위계질서\r 전문직이라도 자기발전의지가 없으면 나태해지기 쉬움\r 경조사, 회식강요", "일이 전문성을 가지지 못함. 경력으로 인정 받을 만한 업무를 하는 곳이 별로 없음.", "업무프로세스가 아직까진\r 효율적이지 못함", "4대보험안됨, ceo찬양문화가 있는데 윗선은 그것을 이해하나 신입들은 이해하지 못하는 일이 팽배함.", "대기업이라서.. 자유롭지 못한 환경이 있다. 흐엉어엉", "- 주 5일 근무 아님\r - 주말 근무 빈번\r - 체계적이지 못한 시스템", "급격한성장으로 시스템이 많이 발전 하지 못했고 회사규모가 커지는 만큼 일하는 방식도 바뀌어야 하지만 아직은 내부적으로 성장하진 못했음...", "여행업계 No.1 임에도 불구하고 연봉은 그렇지 못하다. 때문에 사원 대리급이 회사를 많이 떠난다는 점.", "올해로 3년째 적자를 면치 못하고 있습니다.", "일을 잘해서 진급을 하는것이 아니라, 얼마나 힘있는 사람과 친하냐에 따라 진급이 결정된다.\r 아무리 잘해도 윗사람한테 찍히면 끝.\r 반대로 일을 못해서 윗사람한테 잘보이면 문제없음.", "원하는 실적은 시중은행만큼이나 급여는 그만큼 되어주질못함", "반대로 과한 업무량 때문에 버티지 못할 수도 있다. 기업 문화나 복지 등은 나쁘지 않지만 훌륭하지도 않은 정도이다.", "극 보수적. 적응이 매우 어려운 회사. 영업이 왕으로 굴림할 수 있는 회사.\r 아이템들 안팔림. 문어발식 아이템 확장. 그러나 팔지 못하는 아이템들뿐.\r 주력이었던 방전램프용 안정기는 쇄퇴의 행보를 걷고 있음.\r 새로운 아이템으로 LED와 산업등에 매진하나 미래는 암흑기.\r 기타 상여금 전혀 없음.", "-일일 근무시간 8~6 (9시간)\r -알려진 바와 달리 이름뿐인 미미한 복지해택들.\r -투명하지 못한 연봉체계\r  (연봉협상 없음 통보식)\r -딱딱한 조직구조\r -말뿐인 주 5일제 (특근 강요 분위기)\r  연봉이 월 2회 특근이 포함되어 산정됨", "회사는 빠른 성장을 하고있지만 인력 부족과 강도높은 업무환경으로 개인의 삶과 행복, 시간등이 존중받지 못한다", "사람을 뽑아놓고 어떤 일을 시켜야 할지 헤매다가 본인한테 너 뭐하고 싶냐고 물어보는 퀄리티. 혹은 ㅁㅁ직군 뽑는다고 해서 들어왔더니 ㅇㅇ 하라고 함.\r 사내 여론을 주도하는 그룹이 있고 거기 끼지 못하면 대놓고는 아닌데 은근 배척당하고 무시당하고 뒷담화가...\r 책상 배치를 이상하게 해 놔서 넓은 공간을 비효율적으로 쓰는 느낌.", "직원 복지가 정말 형편 없음.\r 회식을 부서원들이 회비를 걷어서 회식을 함...\r 직원에게 교육비를 지원 해준다는 등의 복지는 전혀 없음.\r 사무직의 경우에는 사무만 보는 것뿐만 아니라 경영진의 기사노릇도 해야 함.\r 임금도 정말 적음\r 승진이 정체 됨\r 근무시간 이후 초과근무를 해도 제대로 된 수당을 받지 못함.", "직원들의 실력에 의해서 평가되는 것이 아니라, 정치적 영향력으로으로 평가되는 시스템임. 전체적인 환경 및 주위요소들로 인해서 일하는 직원들의 실력이 점점 저하되는 듯. 날씨, 기술적, 회계, 법률적인 부분들에 있어서 아직 능력이 부족함. 기술 책임자들이 드로잉을 이해못하며 투자 책임자들의 기본적인 회계지식이 부족함.", "보수적이고 사내분위기, 만족하지못하는 연봉인상률..", "그룹 출신의 기존 경영진 및 간부진이 금융업에 대한 본질을 이해하지 못함.\r 연봉이 타 증권사 대비 많지 않음(임원 제외)", "공기업이지만 칼퇴하지는 못해요... 공사라고 해서 무조건 칼퇴는 아니라는거... 하지만 사기업에서 일하시다 온 선배는 이정도면 괜찮다고는 하시네요.", "일을 못하면 가차없이 책상을 들어 낼 것입니다. 그리니 열심히 일 해야 겠죠", "경영진의 각성만 있다면 더 좋은 회사가 될 가능성도, 여력도 충분하지만 그렇게 못하는게 아쉬울 뿐.", "리더의 부재. 답답함. 느린 의사결정으로 자기 발전의 기회를 잃을 수 있다. \r 젊은 인력들이 대부분 겪는 문제로 패배주의에 의해 대충대충 진행되는 경우가 많다. \r 예로 기획자나 디자이너가 훌륭한 능력을 보유했지만 회사 내에서는 회사의 올드한 관성을 이기지 못한다.", "객관적인 성과 측정 없음, 임직원 동기 부여 못해줌, 경력/연봉적인 측면에도 메리트 없음"]}, {"keyword": "단점", "keyness": 265.16, "pos": "NNG", "frequency": 1673.0, "sentences": ["초봉은 매우낮다. 외국계 한국지사의 항상 문제로 꼽히는 미국의단점과 한국의단점을 합쳐놓은듯한 답답함은 여전히 있다. 엄청난 교육의 양성지라 홍보하나 한국인으로써 그걸 제대로 받긴 거의 불가능", "단점이라고 한다면 기계적으로 주어진 일만 해야한다는 것이다. 업무가 주어지고 그 분야에 전문직들이 같은 일을 반복적으로 수행한다.", "공공기관 밑에 속해 있기 때문에 정규 인력을 채울 수 없고\r 경영진에 따라서 업무 시스템이 좌지우지 되는 단점.", "전반적으로 단점이 보이지 않는 회사. 외부에서 보는 이미지와 내부에서 보는 실생활이 별 차이가 없음.", "약간 쳐진분위기지만 괜찮다. 실제 연구원으로 일한 것이 아니라, 단점을 굳이 꼽을수가 없다.", "부채비율이 아직까지는 높다는 것이 단점입니다. 많이 회복되긴했지만 예전 그룹사의 지주회사로서의 역할은 이제 못할듯합니다.", "업무강도가 세고 근무시간이 많아 개인시간을 많이갖지못한다는 단점", "유통업이 갖는 단점(주말 없고) 등이 가장 큰 문제점이고 시스템이 타 회사에 비해 복잡해요. 즉 할 일이 더 많다는 뜻", "특별한 단점도 없음 업무소통이 좀 안 되는편", "보수적인 부분이 없다고 할 수 없습니다.\r 가족적인 분위기가 때로는 일을 하는데 있어 좋은 영향만을 주는것은 아닌거 같습니다.\r 장점이 곧 단점이 될 수도 있는 ,,,", "글쎄요...딱히 단점은...굳이 들자면\r 아직은 조금 보수적인 문화?", "전망이 어두운게 단점이라면  단점", "단점은 너무 바빠서 자기시간없고 오래앉아있는사람이 \r 높은평가와 자기시간을 버려야되고 주말수당이없는게 단점입니다", "가파르게 성장하고 있지만 그에대비 조직 문화는 따라오지 못하는 것이 단점인 것 같습니다.", "업계 특성상 업무가 조직화, 특성화 되기 힘듬\r 깊숙히 알게 되면 여느 기업과 다름 없는 사내정치 \r 젊은 조직이라는 것이 장점이자 단점이 될 수 있음", "IT부서는 모든게 단점임. IT본부로 오시는분은 심각하게 고려해보시기를 바랍니다.", "수직적인 업무 진행(대표 혼자 열내는 편), 가족 기업이라는 단점, 매우 적은 봉급, 상사보다 훨씬 늦는 퇴근 시간, 과도한 업무량.", "정치를 정말 잘해야 성공할 수 있습니다. 서로간의 연봉차이가 큰 것이 단점입니다.", "신입사원 평균 근무기간은 1년 1년 버텨도 용하다고함. 입사한후 첫 분위기는 왜왔냐? 연봉. 복지. 마인드등 거의 모든것이 단점", "회사의 단점이라기 보다는 해운업 자체의 불황, 경쟁 외국업체의 성장.", "사건에만 집중하는 것이 가장 큰 단점이다. 새로운 업무영역을 개발하지 않는다. 그냥 있는 자문사만 관리한다.", "공제업무(보험)-가장 큰 단점 / 2금융의 한계점을 가짐\r 각 지점 마다 성향이 다 다름(복불복)", "업무 분위기가 상당히 개인적이다. 자신이 맡은 업무와 관련되지 않는 경우에는 보통 신경쓰지 않는 분위기. 신입사원들에게도 특별한 경우가 아니면 별로 알려주는게 없다는게 단점.", "현대기아 1차 벤더이다보니, 현기에 대해 좀 휘둘(?)린다는 단점이 있고, 출근시간이 너무나 빠르다.", "경영 시스템이 다소 주먹구구식으로 이루어지는 단점이 있습니다. 상명하복의 구조입니다.", "이직률이 너무 높아 신규 직원 교육이 무한 반복 된다. 그래서 노동강도가 높은 편인데 그에 비해 연봉이 너무 낮다. 공무원 아닌데 공무원으로 잘못 알려져 있음. 공무원연금도 안나옴. 장점보다 단점이 많음.", "기회와 자유가 모두에게 제공되는것이 장점이지만 단점으로 적용되는 경우도있음", "아직 정착되지않은 기업운영시스템, 복지시스템, 장점이자 단점인 앞으로 갖춰나가야하는 점이 많은 회사", "안정적인 회사라는것이 장점이자 단점.\r 무역센터 100% 소속이기 때문에 안정적이나, 그렇기 때문에 \r 진취의식 부족", "강원도에 위치해 있다는 점이 단점이라면 단점"]}, {"keyword": "연봉", "keyness": 240.11, "pos": "NNG", "frequency": 7471.0, "sentences": ["1. 예전에 비해 점점 대형광고주는 경쟁사에 빼앗기고 있음(더욱 가속화)\r 2. 과거엔 엄청 잘나갔기 때문에, 임원진 및 팀장급은 과거만 바라보고 있음.\r 3. 중간 관리자 급이 거의 없다 싶을 정도로 부족하다는건 이 회사의 비전이 어느정도 인지 대충 예상이됨\r 4. 몇년 전까진 디지털 업계를 선도하고 있었지만, 지금은 그때 당시와 비교하여 전혀 발전되지 못함\r 5. 회사 분위기, 연봉, 업무 환경은 나쁘지 않으나, 업무 자체가 타 경쟁사에 비해 너무나 짜침\r 6. 과거의 온라인광고대행사에서 벗어나지 못하고 있고, 현재 트렌드를 실행할 역량과 경험이 매우 부족\r 7. 너무하다 싶을정도로 체계적이지 못한 회사 시스템. 주먹구구식. \r 8. 홈페이지......", "연차별 연봉 테이블이 있어 정상적으로 진급 시 딱 고정도만 받을 수 있음.\r 복리후생은 뭐 남들 다 하는 정도.", "연구와 영업 중심. 낮은연봉. 경영관리의 전문성 부족. 부서별로 다르지만 의견교환 없이 상명하복식 업무 수행.", "낮은 연봉과 성과급의 부재", "낮은 연봉은물론이고시설낙후가제일큰단점입니다", "업무 강도가 아주 높으며 야근이 잦으며 업무에 비해 연봉이 너무 적다고 생각합니다.", "본인의 노력이 없으면 발전할 기회가 별로 없고 연봉이 약하다.", "1. 여성의 지위가 낮다. (남자-사무관리, 여자-경영지원으로 처음부터 나뉘어져 있는 시스템으로 연봉차이, 직급차이가 꽤 난다)\r \r 2. 대우조선해양에 종속된 경영여건으로 미래가 불확실하다.", "1.영업 실적 안 좋을시 밤 늦게까지 판촉해야함.\r 2.영업지역이 계속 바뀜. 판촉하러 지방도 감.\r 3.승진의 기회가 거의 없음.\r 4.체계가 잘 안잡혀 있음.\r 5.연봉 낮음.", "타계열사대비 낮은연봉과 직급별 변동 적음\r 대기업차장급연봉이 당회사 부장연봉임\r 부서마다다르나 생산및기술쪽은 업무강도쎔\r 경상도 위치해있어 주말부부많음\r 야근및주말근무 잦음\r 경영진 및 인사부의 직원의견 수렴 적음\r 구미시의 유흥문화로인해 자식교육환경안좋음\r 전자문화로 인해 빨리빨리 분위기임\r \r 현재 회사가어려워 당분간 힘들것임", "낮은 연봉", "상대적으로 낮은 연봉 및 복지(계열사간 복지혜택 없음), 업무를 떠넘기려는 경향으로 일부팀 및 직원에게 쏠리는 경향이 있음.", "말도 안되는 연봉구조\r 기존 인력을 홀대", "회식 시의 잔 돌리기 문화.\r 많지도 적지도 않은듯 한 연봉.", "연봉 인상률 최악. 인사고과 잘받아도 그해 비지니스 안되면 연봉 2프로 오름.\r 회사에 일안하는 노인들이 많음. 자리지키기 급급함.", "연봉 인상이 거의 없음(신입=대리 거의 비슷), 부서에 따라서 추가근무가 많이 다름(QM=야근 거의 안함, 시운전=야근 자주함), 바쁜 부서는 여름휴가 제대로 못감(본인은 10일중에 3일밖에 못쉬었음), DMSE이랑 같이 일하면서 느끼는 박탈감", "국내 동종 업계(자동차 제조업)에 비해 적은 연봉", "연봉이...연봉이...연봉이 작음 뭐 동종업계수준이지만", "연봉이낮다", "기업문화가 보수적인 면이 없지 않아 있음, 신입이나 새로운 입사자는 조금은 적응이 어려울수 있음.\r 인센티브제로 계약 연봉은 적을수 있음", "1.인성/능력적으로 수준 낮은 구성원, 신입은 외대용인 명지대생다수 나머지 지방대생, 경력입사 문턱 낮음, 딱 지방대생들이 모인 수준\r 2. 연봉초봉 3천 외 아무것도 없음 시간외, 명절상여, 미사용연차수당 없음, 연봉상승률 2~3%\r 3.욕이난무하는 기업문화, 뒷담화문화\r 4.흥국화재/생명/티브로드의 노예역할", "평균 연봉이 조금 낮으며 단기적인 일 처리가 많음.", "계열사 중에서는 낮은 수준의 연봉 때문에 느끼는 상대적 박탈감. 높은 임원분들은 다른 회사에서 오신 분들이 많아 회사의 방향과 안맞는다는 느낌이있음. 분위기는 부서마다 케바케.", "항상 소통을 외치지만 소통이 전혀 안되고 있다. \r 대기업 계열이라 해도 연봉이 동종 업계보다 낮음.\r 대표이사의 인사 정책은 이해할수 없을 정도.\r 지속적인 퇴사자 증가", "월급을 쥐꼬리만큼 줌. \r 연봉협상없음 일괄적 통보. \r 연차 돈으로 안줌. \r 상여금 없음.\r 토요근무 있음. 주 6일제\r 근로자의날. 선거날 근무", "아직 스타트업이다보니 대기업보다는 낮은 연봉. \r 하지만 복리후생제도는 좋음!", "계약서 컨펌까지 매우 오래 걸림 (덕분에 광고주 눈치 보임) \r 연봉수준과 연봉인상률이 낮은 편\r 계약부서, 경영관리부서가 갑처럼 행동함 \r 광고주에게 입금 안 되면 득달같이 쪼면서 품의 올린 비용은 세월아 네월아 처리함", "팀장 권한에 의한 연봉산정\r 허접한 복지\r 상주자는 휴일당직 근무가 있는곳도 있다.\r 안좋은 상주처는 빠지면 나오는것도 힘들다.", "중소기업만도 못한 경영마인드\r 월화수목금금금이 실제로 일어난다\r 연봉 외에 모든 것이 단점", "낮은 연봉 복지시설"]}, {"keyword": "야근", "keyness": 236.27, "pos": "NNG", "frequency": 4520.0, "sentences": ["일이 힘들고 야근과 주말근무가 많은 회사", "기본적인 연봉 상승 4% 후반 내외(매년 노사 임금협상) 외에 두번의 상대평가 후(대리~차장)  연봉상승이 있고(7%) 그 외의 진급시 연봉상승이 없어 대기업 연봉을 생각하고 입사한 직원들의 불만이 약간 있음. 모태가 한국 기업으로 외국계 분위기 없음. 야근수당 주말 주당이 없음(주말근무 8시간 이상시 대근대휴 사용)", "현재는 모르겠으나 잦은 야근으로 인해 가정생활에 충실하지 못할 수 있음", "연봉에 비해 너무 많은 일을 하고 많은 능력을 바람.\r 야근 강요는 아니지만 위에서 예스맨 식으로 일하면 야근은 필수", "야근이 많아서 시급으로 따지면 높은것은 아닌듯하다\r 근속년수2년채 안되는듯. 이에 일을 제대로 가르쳐줄 사수가 없음\r 노하우가 쌓일만하면 다들 퇴사하게 되어 회사가 지속적으로 발전이 안됨", "개인시간이 없음\r 잦은 야근과 비딩이 겹칠때면 주말출근도 해야할 경우가 많음.\r 내 시간을 갖기 힘듬.. 웬만하면 빨간날을 보장해주려고하나\r 업무가 많다보니 지켜지기 힘듬", "본사 이외 근무자의 경우 여가활동이나 개인시간 관련된 활동들이 매우 제한적임. 야근이나 주말근무를 하더라도 추가 수당따위 없음. 특히 제조본부라는 각 공장들의 경우 직원들 업무량이나 근무환경 정말 열악함. 수익만큼 현장 직원들에 대한 투자가 열악함. 점차 좋아지고는 있지만 아직까지는 어려움이 많음.", "야근은 필수, 체계적인 업무 프로세스 부재", "조직문화\r 기독교문화\r 7시출근 매일야근\r 불합리한 인사제도\r 리더는 절대 될수없는 기업가치관", "타 업체에 비해 연봉이 낮은 편이며, 상황에 따라 야근업무가 많을 수 있습니다.", "업무 환경이 체계적이지 못하고 자유로운 근무환경은 아님 \r 잦은 야근, 복지가 좋은 편은 아님", "개인이 수행해야 하는 일이조금 많아 야근과 주말 근무가 많은 편이다.\r 월급 외에 수당을 기대하기는 좀 어렵다", "실적위주의 사내 문화, 군대식 문화, 야근 많고 연봉이 적다.", "야근이 너무 많다. 책임디자이너없고, 디자인에 대한 열의도 없음. 조경시설물회사를 함께 가지고 있는데, 이 회사의 물품을 설계에 반영하는 것이 경영진으로서는 가장 큰 목표이다. 한마디로, 디자인회사의 껍질을 쓴, 디자인회사.", "업무량이 매우 높음\r 밤 10시 퇴근이 정시퇴근 주말출근도 잦음\r 하지만 야근을 밤10시까지해야만 야근비 2만원\r 연봉인상폭이 낮고 성과급이 거의 없음\r 서울로 지원을 해서 합격을 해도 창원에 보냄", "회사 규모에 비해 턱없이 낮은 연봉, 잦은 야근(12시까지도 함), 승진기간 상당히 김(보통 사원을 5년간 지낸 후 주임으로 승진됨) 사원들간에 소통이 별로 없음.사내 복지 미흡, OEM 회사라 그런지 대기업 사찰나오면 군대 사단장 온 듯한 분위기가 연출됨.", "야근많음..조금빡셈..........많이빡셈", "- IT 서비스 업체이지만 IT 서비스 업체로서의 전망은 글쎄요. 기술이 없습니다. 기술을 위해 연구/개발에 노력하는 회사도 아닙니다. 오래 있을수록 관리 역량과 보고서 스킬이 늘 뿐입니다. \r - 한참 말이 나오고 있는 인수합병 일이 정리되면 지금과는 회사의 입지가 많이 달라질 수 있습니다.\r - 전반적인 업무 강도가 높은 편은 아니나, 외부사업이나 내부사업 중에서도 특정 계열사 사업의 경우 야근도 많고 종종 주말 근무도 있는 편입니다. 근데 이건 IT업계의 특성이라 우리 회사 얘기만은 아닐 것 같네요.", "고시와 비고시 사이의 넘사벽, 보수적 분위기, 어두운 사무실 환경, 타 부처에 비해 음주 문화 발달, 부서별로 차이는 있지만 잦은 야근과 밤샘이 필요한 업무량", "업무 강도가 세고 잦은야근 대비 적은 연봉", "야근", "팀끼리 알력싸움.\r 파견직, 기술지원직은 야근 특근을 밥먹듯이 하는데 수당은 나오는데만 나옴\r 인력관리가 잘 안됨..관리하다가 사람들이 회의를 느껴 나감", "단기간에 많은걸해서 몸이축남\r 내 시간없음..야근이많음", "퇴근 시간 보통 10시 이후이고 야근비 없음.\r 토요일까지 개인 시간을 내지 못한다.\r 성장중인 회사로 여러개의 프로젝트가 겹쳐있어 일년내내 근무강도및 시간 매우 높은 편", "야근이 많음. 업무 외적으로 요구되는 것들이 많음.", "야근의 기준은 24시 이후 퇴근. 퇴근시간을 지켜 줄 줄을 모른다. 휴일근무도 당연시. 일이 너무 많고 체계적이지 못한 구조도 문제.", "야근이 넘  많다.\r 집에 일찍가려고하면 일단 욕먹는다\r 휴가쓰는데 눈치보인다..\r 연봉은 긍쎄???", "신입 때는 불필요한 야근과 주말출근을 암묵적으로 강요받는 부서도 있음.", "야근 및 주말 출근이 잦음. 타 부서와의 업무 교류가 원할하지 않음. 문서 정리 및 작업이 많음. 업무 배분이 효율적이지 못함.", "대졸 공채 급여수준 매우 낮음 + 매일 11시까지 야근이 당연한 걸로 아는 기업문화 (당연히 야근수당은 없음) + 타 부서와 교류는 잘 되는 듯 하나, 위계적이고 수직적인 기업문화가 팽배함 + 상고 갓 졸업한 어린 여자애들을 많이 쓰는데, 대졸 공채 연장자에 대한 예의+개념이 전혀 없음. 어린애들 정신 교육이 필요함."]}, {"keyword": "힘들", "keyness": 208.96, "pos": "VA", "frequency": 1713.0, "sentences": ["성장성을 전혀 기대해 보기 힘든 회사. 그러나 해마다 직원은 늘리고 있음. \r  삼성SDS가 일을 주지 않으면은 그야말로 비가득 상태로 몇달은 그냥 대기하면서 일이 없음.", "급여수준은 나쁘지 않으나 현장수당이 너무나 작다. \r 현장에서 받는 급여가 본사 근무를 할 때와 거의 차이가 없다.\r 공사관리나 업무체계가 갖추어져 있지 않고 적은 직원을 파견하여 현장을 꾸려나가기 때문에 일이 매우 힘들다.", "복지정책이 해당 팀장의 성격에 따라 심하게 좌지우지됨. 연차를 다 쓰는 부서도 있고 하나도 쓰기 힘든 부서도 있음. 연차를 다 쓰는 부서라도 연차를 다 쓸만한 업무강도의 팀이라는 생각에 업무 강도가 낮다고 부끄럽게 생각함. 기본적으로 보수적이고 고지식한 문화가 팀장급에 너무 뿌리깊이 박혀있음", "몸이 힘듦, 삶이 없는 생활로 인해 멀어지는 친구 관계 등", "증권업계의 업황이 좋지 않은 상황이 지속되기에 앞으로도 쉽지 않을 듯. 평생직장이 되기 힘들다.", "신입사원이 많이 나가서 새로 와도 별로 안 챙겨줌. 외롭고 힘든 3개월을 버텨야 정규직. 열시 열한시 퇴근하는 친구들이 부러울 정도로 야근을 새벽까지 함(브랜드마다 다르긴 함)", "자신의 내일을 도모하지 않는다면 들어가서 몇년 눈치 안보고 다닐 수 있으나 자기발전을 도모하려면 오래 있기 힘든 조직", "영업 현장에 군대식 문화 존재\r 성과 부진 시 힘든 조직 문화", "사원들끼리 잘 어울릴 수 없음\r 텃세도 심한편이고 다들 밥봉이라 뭐 먹으러 가는 것도 잘 없고 짜다는.\r \r 낮은연봉, 공정이 작아 생산량이 적음 (그래서 C/L 단가가 다른 곳보다 높은편이며 영업하기에 힘듦)", "개인의 삶이 더 중요하다면 적응하기가 매우 힘든 회사임. 전형적인 Top-Down 구조 문화, 직무간 업무강도편차가 심하며, 사원대리급에서 다양한 직무경험을 해볼 수 있는 기회가 적은편임. 지금까지는 기존 생산 아이템으로  꾸준히 먹고 살만했지만 10년 안에는 이 회사가 계속 살아남을지 여부가 결판이 날듯함.", "군대문화 근무환경 열악하며, 조선업 특성상 몸이 힘든 경우가 많음", "장기복무까지는 힘들고 고단하지만 역시 진급걱정을해야되는 안타까운 현실", "출판사의 특성상 연봉이 아주 짜다. 기업오너의 마인드가 보수적이라 큰 사업 구상을 하기 힘들다. 각 부서마다 개인주의가 심하다. 총연봉에 /14를 하여 나머지 부분을 퇴직금 및 상여금으로 제공한다.", "직원수가 워낙 많아 왠만큼 해서는 두각을 나타내기 어려움.\r &#39;을&#39; 로써 입장이 많다 보니 좀 힘듦", "매달 1회 직원들 미팅 주말의무 출근 인사반영된다고 했음\r 직원평가가 위에 몇몇에 이뤄지고 이후는 바꾸기 힘든 이미지", "일이 너무 힘들고, 1년 동안은 미싱 (바느질)만 하며 교육을 받습니다. 야근이 너무 많습니다.", "일에 관해 전문성을 가지기 힘들며 동종업계 대비 적은 연봉으로 동기부여가 안됨", "월급 인상이 너무 힘들다.토요일근무", "주말에 임원들의 전화를 직접 받을수도 있다.\r 한번도태되면 다시 올라가기 힘들다", "부서에 따라 힘든 곳이 있다. 학생들을 자주 상대하는 경우 피곤한 일이 발생할 수도 있기 때문이다.", "배울게 없음 스스로 자기가 해야됨\r 사장이 하자는대로만 하는 회사\r 스스로개발안하면 다른곳에 이직하기 힘들곳임", "1. 공기업이라 제한된 사업 기회\r 2. 공기업이기에 필요한 다양한 서류 작업등, 실제 마케팅에는 집중하기 힘든 현실\r 3. 실제 홍보 업무의 의사결정에 현지 지원의 역량이 매우 중요하다", "경직된 기업문화, 경력자들이 적응하기에는 힘들다. 신입으로 들어오는게 좋음", "공룡같이 거대해서 변화하기 힘들다\r 조직문화가 보수적이고 술을 많이 먹음", "노동의강도가 조금 있는편\r 돈을 많이 주는대신 조금 많이 힘든편", "역시 검사장비 업체답게 Line에 들어가는게 제일 힘들지요 ㅋ\r 버티기가 힘들기도 하지만 그만큼 돈을 주기도 하지요\r 중소기업이기에 기업대비 좋다는거...하지만 자기시간이 별로 없다는게 문제", "영업대행사지만 인선티브가 낮고 전화영업이 주라 성향에 따라  적응이 힘들수있다 \r 해당업종을 잘알고있는 실력있는 팀장들이 거의없다\r 업무가 네이버키워드에 집중되어있다", "영업 팀 조직 문화 = 군대 문화. 여성이 많아지고 있어 점차 나아지고 있는 듯 보이지만, 실적에 있어서는 여자나 남자나 동일. \r 적성에 맞지 않으면 굉장히 힘든 영업임. \r 출근은 칼같이. 퇴근은....... 평일에 계획적인 개인생활은 포기해야함.", "전문성을 기르기 힘들고 3년마다 바뀌는 부사장에 인사가 달려있어 인사이동이 자의적이며 팀별로 업무강도가 복불복임.", "대충 딴 짓좀 하면서 업무 진행하는 스타일인 사람은 비추. 높은 사람들도 열심히 일하는 분위기라 그렇게는 힘들다."]}, {"keyword": "어려움", "keyness": 203.35, "pos": "NNG", "frequency": 1175.0, "sentences": ["삼성 LG에 이어 잠시 2위였으나, 현재 3등이고 존립여부 장담 어려움\r 부채비율이 높아 경영 지속여부와 방향이 채권단과 통신사에 달려있음\r 통신사의 요구에 맞는 제품만 기획/출시가 되며, 자체 기획안은 심의 과정에서 드랍될 가능성이 높음", "IT 업종의 일반적인 단점과 맥락을 같이함.\r 야근과 주말근무가 있을수 있고, 고객사의 장애대응으로 인해\r 생활의 일정한 리듬을 유지하기 어려움", "업체개발 연구를  모회사에 의존하고 있어 부품육성에 다소 어려움이 있고  근무지역이 아산과 경주라는 점이 단점입니다", "중소기업의 특성상 다양한(?) 경험을 하게되어 전문성을 쌓기에는 어려움이 있을 수 있습니다.", "계획업무나 자발업무 보다는 그때그때 수명업무가 많아 일관성 있게 업무 스케즐을 맞추기가 어려움.", "신입 교육 부족.  경력직으로는 추천. 업계의 미래가 어두움 . 회사도 조만간 한번. 어려움을 겪지않을까 걱정됨", "숙련된 매니저의 부재로 업무를 101부터 배우기 어려움 맨땅에 해딩해가며 자기 앞길을 헤쳐나가야 함", "현장영업 완전 어려움, 상가 공장 등 돌아다니면서 권유해야 함.\r 실적압박도 심하고 수금등 잡무도 많음\r 삼성 계열사 중 거의 최저 수준 임금", "광범위한 다양한 업무를 개인이 해결해야하는 어려움.", "업황이 너무 어렵고, 돌파를 위한 신사업도 줄줄히 매출이 나오지 않는 상황. \r 기업 아이덴티티가 애매하여 한국사무소는 스스로를 LG로 인식하고 있고, 일본측은 스스로를 히타치로 인지하고 있음. \r 일본 측 기술과 한국측 기술자간 스타일이 너무 달라 조화가 어려움", "적고 오르지 않는 연봉, 예상 불가한 야근 근무(자정이후), 높은 퇴사율로 인한 구성원의 업무 분담 어려움.", "야근 특근 상당히 많이 있으나, 최근 경영의 어려움으로 야근 특근비를 안주기 위해 안간힘을 쓴다. 야특근을 할때마다 돈 못받으며 일 해야 할때면 현대판 노비 같은 생각이 든다.", "인사발령이 제맘대로. 어디로갈지모름\r 커리어개발 어려움", "업무가 많아도 너무 많음. 개인시간을 갖기가 어려움.", "비합리적인 인사평가 제도로 연봉 협상이 불가능.\r 회사 규모가 작아 인원 보강의 어려움으로 개인 업무 과다 스트레스가 있음.\r 퇴근시간이 자유롭지 않음 (야근 강요)", "조직도가 고착화되어 있어 승진에 어려움이 있다. 진급을 해도 직위가 바뀌는 일은별로 없다.", "자기발전에 시간을 사용하기 어려움. 잦은 야근.\r 회사가 나이가 많음. 보수적임.", "테크 쉬링크에 따른 개발 어려움. 스트레스 . 강한 업무강도....", "홈쇼핑 업계다 보니 출근은 정확하게 시키고 퇴근은 유야무야하게 시켜 업무시간이 10시간이던 18시간을 일해도 혜택없음.\r 위아래 서열문화가 심해서 의견수렴이 잘 되지 않아 발전시키기 어려움.", "야근이 많은편이라 펴일 퇴근이후 자기개발시간을 갖기가 어려움점이 있고, 외부 클라이언트와의 관계에서 오는 스트레스 발생", "강한 노동강도에 따른 높은 이직율, 동종기업간의 과도한 비딩에 따른 출하가 저하로 인해 매출액 대비 순이익이 상당히 낮아 직원들에게 혜택이 돌아가기 어려움", "일반적인 승진은 문제가아닌데 조기 승진하는게 정말 어려움\r  5.24조치로 인한 정체", "이직이 어려움. 자기관리에 공들이지 않으면 뒤쳐지기 쉬움. 성장동력의 부재. 생각보다 조직이 많이 올드한 느낌", "보수가 다소 낮으며 개인의 성취감을 맛보기도 어려움.", "특수한 목적에 따른 라이프생활의 어려움과 불편함은 따르나 본인의 노력여하에 따라 달라 질 수 있음\r 불규칙한 업무로 인해 피로감이 많으며, 수직적인 구조에 따른 업무의 제한성", "야근이 많음. 건물도 낡아서 업무 환경이 좋다고 보기는 어려움", "일반 공기업을 생각한다면 낮은 급여수준\r 순환보직으로 전문성은 갖추기 어려움", "사내 정치가 있고, 열심히 일한다고 해서 보상 받기 어려움.\r 별도의 복지라고 할만한 게 없음", "야근이 많고 업무강도가 센편임 업무와삶의 균형 맞추기어려움", "너무 외진곳에 있어 어려움이 있음\r 콘크리트 공장이므로 먼지가 많고 소음이 심함"]}, {"keyword": "부재", "keyness": 176.16, "pos": "NNG", "frequency": 853.0, "sentences": ["전문 경영인 부재", "전무한 복지제도, 쥐꼬리만한 급여, 의사소통의 부재, 경영진 및 기타 임원의 일방적인 의사결정과 통보방식의 업무처리, 항상 눈 앞에 닥친 일의 수습에 급급함,  직원들과 합의 문화가 부재 등", "많은 실무경험이 주어지는 이유 중 하나는 체계적인 업무 시스템의 부재가 있으며, 해외경험 역시 환경이 좋지 않는곳에서 쌓을 확률이 크다.", "타사대비 성과급 부재", "낮은 연봉과 성과급의 부재 그리고 토요일과 휴일에도 풀근무하는 열악한 근무 환경", "중간 관리자의 부재로 신입사원의 경우 체계적으로 업무를 배우지 못하는 경우가 있음", "낮은 월급 인사이동 부재 진급의 어려움", "성과에 대한 압박이 높음. 회사 시스템이 변화가 많아 혼란스러움. 장기적인 영업점략의 부재", "반면에 낮은 직급임에도 스스로 헤쳐나가야만 하는 경우가 많고 하고 있는 일에 대한 확신이 서지 않을 때에 조언을 해 줄만한 상급자가 부족함. 시스템의 부재", "성과급부재", "낮은 연봉과 성과급 부재등 돈 문제", "수직적 근무 형태와 타 부서와 교류 부재", "복지가 없음\r 닷컴의 문제라기보다는 롯데그룹자체의 복지 부재가 문제인듯", "낮은 연봉 성과급 부재", "일만하는 분위기, 타 부서간의 소통 부재. 밥 미제공 ㅠㅠ", "팀간의 기싸움으로 인해 생기는 불협화음\r 문제 발생 시 책임회피 급급\r 결정권자의 결정력 부재", "직원들의 역량을 좀 더 적극 적으로 개발해 줄 수 있는 능력과 노력의 부재. 연봉 수준이 낮음에도 불구하고 야근이 너무 잦아 work & life balance 어려움.", "이건희 회장의 부재로 10년뒤 어떻게 될지 모름. 빡센 부서나 제조센터 등에 가면 힘들수 있음", "경영진의 고지식함,\r 독단적인 기업운영\r 무작정 따라하는 독창성의 부재", "낮은 연봉 성과급의 부재 연차휴가의 비자율성", "이통사인지라 서비스도 이통사 범위를 벗어나기 힘들다 \r 전반적인 장기 전략의 부재, 5년마다 변경되는 전사적인 전략", "경직된조직분위기, 낮은연봉, 특정부서는 잔업,특근많음, 미래의불확실성, 책임경영부재, 거제근무", "사업아이템부재와 자금력 부족", "지나친 관료체제, 의사소통의 부재", "성과급의 부재 및 과다한 투자비용", "회사 근무 위치, 그로 인한 문화 생활, 여가 생활의 부재는 큰 단점으로 다가 옵니다.", "성과급 부재 - 강한 업무 강도- 권력남용", "저물어가는 해?\r 공격적인 마케팅의 부재...", "체계적인 교육 시스템의 부재\r 능력있는 사람들의 이직에 따른 마음이 붕뜸", "참신한 기획의 부재\r 경영진의 목표 의식 없음\r 합리적인 평가와 보상이 없음"]}, {"keyword": "비합리", "keyness": 170.94, "pos": "NNG", "frequency": 831.0, "sentences": ["비합리적인 인사제도. 직원들이 퇴사하는 이유를 감추고 가리고 있음", "비합리적 인사제도\r 부서에 따른 업무강도 차이심함", "비합리적인 영업방식, 일단 팔고보자는 회사 분위기가 좀 힘듬, 팀마다 업무강도가 다름", "대기업이다보니 격식, 비합리적인 일 처리방식 등을 배제할 수 없어요.", "랩에 따라 비합리한 문화가 존재한다.", "비합리적인 인사제도, 1년만 이직했다가 돌아오면 연봉이 오른다는 말이 있을정도로 동사출신 대우가 비합리적", "비합리적인 인사체계, 체계적이지 못한 점이 간혹있음. 외국계지만 전형적인 국내기업의 특성도 가지고 있음. 상사와의 관계등.\r 비합리적인 인사체계, 체계적이지 못한 점이 간혹있음. 외국계지만 전형적인 국내기업의 특성도 가지고 있음. 상사와의 관계등.", "비합리적인 근로계약 근무시간 근무일수에 대한 급여및 시급 적용.", "전문성이 결여된 영업, 마케팅 집단 \r 비합리적인 인사 제도", "비합리적인 인사평가제도, 정부부처의 갑작스러운 보고서 요청", "비합리적인 인사제도\r 일괄되지 않은 사규\r 폐쇄적이고 체계적이지 않은 경영기획", "비합리적인 인사제도\r 복지\r 주5일근무 미보장 .야근등의 수당 없음\r 연봉이 낮고 직원들을 위한 복지제도가 거의없다", "비합리적으로 보일 수 있는 인사제도, 철저한 성과주의", "조기출근 강요 및 비합리적 인사평가제도\r 회의 및 사장보고시간 일 평균 5시간 이상", "비합리적인 인사가 많음. 업무량 과다. 역피라미드형 인적 구성", "낮은 연봉과 직급체제 비합리", "비합리적인 경영방식이나 인사로 이해가 안가는 부분이 많음", "유통업계 특성상 남들 쉴 때가 일이 피크라는 점. 업무처리에 있어서 비합리적인 부분이 있음.", "비합리적인 조직문화. 실적 지상 주의.", "비합리적인 사고를 하는 팀장급이 대부분이며, 직원을 마음대로 짜름", "급여제도가 매우 신기하게 비합리적임. 인사이동이 매우 잦아, 커리어 관리에 매우 어려움.", "비합리적인 조직문화.\r 심각한 정신적 스트레스(일의 환경&조직문화)\r 갈수록 복지가 사라지고 있다.\r 삼교대 직업.", "비합리적인 성과평가, 감사시즌의 엄청난 업무량, 예측할수 없는 일정", "의사결정구조가 매우 비합리적입니다. 임금수준이 낮고 재능기부형식의 일을 선호합니다. 일할때 대화가 거의 없습니다. 모든 일을 알아서 하라는 분위기지만 알아서 하면 호된 대가가 찾아오기도 합니다.  직원은 무엇인가 에 대한 의문이 일어납니다.", "비합리적인 의사결정 구조와 현장을 모르는 임원진, 사내정치 만연.", "비합리적 인사배치. 본사와 현장간의 큰 괴리감. 오지 근무와 강도에 비해 본사와 큰 급여차이가 없음. 주말 포기. 새벽 출근. 막무가내식 인사.", "비합리적 인사제도. 인사평가.\r 개인이 열심히해도 결과와는 다른 인사평가해외여행의 기회가 많은게 아니고\r 몇만원 더 싸게갈수있는점.", "비합리적인 특허청의 요구가 많습니다. 또한, 민원업무 처리가 많은 편입니다.", "높은 근무강도. 그에 비해 낮은 연봉. 비합리적인 인센티브 제도.", "지역 사업소의 경우 출퇴근시간이 준수되고 보다 인간적인 분위기를 가지고 있지만 비합리적인 구성원 및 고객만족도에 얽매인 업무 환경, 의욕 상실을 일으키는 생활 여건을 고려해야 한다. 본사의 경우 거시적 시각에서 일을 배우기 좋지만 형식과 위계질서에 얽매인 분위기, 개인생활을 존중받기 힘든 업무강도와 지방 이전이 큰 문제이다."]}, {"keyword": "심하", "keyness": 170.61, "pos": "VA", "frequency": 1172.0, "sentences": ["임원의 단기성과에 대한 평가를 중심으로 회사가 돌아갑니다. 사업부별 성과급차이로 일부의 박탈감이 심합니다.", "사내정치가 극히 심함. \r 정치 못하는 사람은 입사 안하시는게 좋음.", "체계가 없어서 변화가 심하다", "작은 기업답지 않게 사내 정치가 심하며 보수적인 금융권 문화까지 심하게 존재함", "LG그룹사를 주고객으로 삼는데 하청업체 대우받는 느낌\r 본사와 영업현장 간 업무갈등이 심하다", "엔지니어링 업 자체를 사람들이 모르는 경우가 있어 네임 벨류는 떨어지는 편. 연봉은 높은 편이나 경기에 민감할 수 있으며, 수주업이므로 업다운이 심함(그에 따라 회사 분위기 및 연봉 차이가 많이 날 수 있음) . 회사가 어려울 때 여러가지 제약을 많이 둠. 개인주의적인 분위기. 현장(중동 혹은 오지) 파견 다녀와야할 가능성이 높음.(여자에게 비 추천)", "컨설팅펌 답지 않게 인사정체가 심함. 살인적인 업무량으로 W/L balance 최악.", "야근 강조 문화, 경력에 도움안되는 업무들 다수 포진, 직책이 올라갈수록 경영진이 주는 압박이 심해짐.", "구청의 눈치를 심하게 봐야 함. 예산이 턱없이 줄 수도 있고 그에 따라 연간 사업계획이 대폭 축소되는 일도 있음. 전체적으로 조직문화가 경직되어 있어 사원 개인이 의욕적으로 추진할 수 있는 일이 적음. 구로구 특성상 서울 안의 시골에서 일하는 느낌. 연봉은 뭐 당연히 적음. 승진 어려움", "젊고 자유로운 분위기에 걸맞지 않은 대기업 문화가 존재함. 프로젝트별로 다르나 정치가 상당히 강하며, 특히 전반적으로 게임업계 자체가 연봉이 낮다보니 프로젝트에 따라 야근이 심함엠도 불구하고 전혀 나아지지 않는 처우. 팀에 따라 다르나 개발직은 특히 야근 심각함. 무엇보다 만들고 싶은 게임을 하는 분위기보다는 위에서 시키는 대로 하는 대기업적 문화가 널리 있고 최근 성장세가 두드러지게 꺾이고 있는 것이 안타까움", "연봉격차가 심합니다. 전형적인 고상저하의 연봉구조. 그리고 이직했을때 전직장에 따라 연봉이 책정", "심하게낮은 연봉, 휴일이나 토요일은 쉬는날이 아니라 생각하는 것", "여기도 회사이므로 정치가 만연하긴 하지만...너무 심하다 싶은곳도 있음..\r 그리고 부서간의 벽이 분명히 존재..", "남자 군필자 신입 연봉이 여자 신입에 비해 연봉이 400백~500백 정도 차이나는 걸로 알고 있다.\r 여자는 남자에 비해 승진이 느리고 대리 이후 더 올라가기 힘든 분위기.\r 전반적인 회사 분위기가 상하위계가 심함.", "텃새가 심한편 2교대 근무로 몸이 힘들다", "머리스타일, 복장 규율이 심하다\r 약간의 군대식 문화", "부서마다 업무 편차가 심하며 남녀차별이 존재. 남자직원들이 여직원들과 일하기 힘든구조. 예로 여직원은 야근 및 주말 출근을 99퍼센트 하지않으며 단순한 업무를 함. 하지만 연봉은 같음.  남직원들은 눈치를 보면서 쓸데없이 야근을 하는 경우가 많으며 주말출근이 당연시 되는 문화가 있음 야근안하고 주말에 안나오면 일 안하는 직원 취급", "거의 모든(90%) 직원이 사장 지인(기획,개발,경영,실장)\r 능력,경력 없는 사람들이 직급 달고 있음.\r 대표가 책임감이 없음 (프로세스에 문제가 생기면 사원들에게 떠넘김이 심함)\r 뒷말이 심함.(입이 무겁지않음)\r 일의 프로세스를 잘 모르는 사람이 실무 관여(업무 분위기 해침)\r 난방이 안됨, (겨울에 두꺼운옷 필수)/여름에는 벌레가 많음. 사무실 공기가 좋지않음 \r 화장실이 남여 공용이며 한개밖에없음.뜨거운 물 안나옴.\r 급여가 낮은편. 회사 비품 살때 눈치줌.\r 언행불일치(일이 많아지면 휴가를 준다고 해놓고 주지않음)\r 야근,철야 주말출근을 당연시 생각함.(물론 주말수당 및 야근수당 없음)\r 동시에 사원 퇴사한 경우가 여러번", "부서간의 다툼이 많고 경쟁이 심하다.", "잦은구조조정및 조직개편. 특히 팹리스임에도 불구하고 칩설계팀의 힘이 매우 약함. 경영진및 관리부서의 능력도 떨어지며, 직원들을 거의 소모품으로 생각함. 한마디로 직원을 맘대로 자주 짜름. 그러면서 이직하려는 직원한테는 기술유출이라는걸 빌미로 거의 협박. 인력유출해간다고 상대방회사에 경고장도 보낼정도임. 처우가 점점 열악해지고 있음. 연봉상승 거의 없음. 그럼에도 불구하고 경영진및 관리부서는 비교적 높은연봉을 받음. 사내정치가 심하고 직원규모에 비해서 임원및 높은직책의 사람들이 많음.", "글로벌에서 쪼면 무조건 해야하는 약한 IBM코리아\r 80년대에도 주5일 근무하는 등 예전엔 좋은 복지의 회사였으나, 30년이 지나도 복지는 줄어들기만 할뿐 늘어나지는 않아서 국내 대기업에 비해 좋다고 할수없음. 부서간의 편차가 심해서 부서 잘못들어가면 개고생하다 욕하고 나오게됨", "부서간 편차가 심하긴 하지만 보수적이고 군대적인 문화가 남아있는 부서가 있고 노조가 힘이없음.", "루틴적인 업무로 정체될 수 있음. 관리자급으로 올라갈수록 정치가 심해짐", "연령대가 높아지며 하던일만 하고 새로운일에 대한 거부감이 심한 경우가 있음. 비슷비슷한 패턴으로 업무가 진행되니 트렌디하지 못함", "나이 많은 간부들의 보수적인 태도가 너무 심하다고 생각한다. 나는 대리, 주임이니까 대우를 받아야 한다 뭐 이런 마인드가 만연에 곳곳하게 깔려있어 겉으로는 대기업이지만 아직까지는 중소기업을 벗어 나지 못햇달까..\r 식음료팀 (조리 &홀)같은 경우는 오버타임을 많이 뛰는 경우가 있고, 오버타임수당이 어느정도 제하고 나오기에 불만이 생길수밖에 없다.", "정년이 보장되어 있다보니까 연장자들이 많으십니다. 보수적입니다. 기존의 틀을 깨고 새로운 무언가를 하기가 쉽지 않습니다. 업무적인 스트레스보다는 정치로 인한 스트레스가 심합니다. 일은 잘못해도 정치만 잘해도 회사생활 잘 할 수 있습니다.", "안정적이지만 석유화학 업종이 유가라든지 경기에 민감에 부침이 심해서 성과급에 영향을 많이 미치고, 이상한 직원이 간혹 보이는데 같은 부서일 경우 엄청 짜증남.", "급여면은 하아..... 급여때문에 관뒀다 진짜. 내가 이 돈 받으려고 그렇게 공부했나 싶음. 수유역에서 더 들어가다보니 시내에서 먼거는 사실. 구내식당은 최악임. 영양사 때리고 싶었음. 정치싸움이 심함. 박사님끼리 싸우다가 목 날아가는 광경 쉽게 볼 수 있음.", "급여부분이 사람에 따라 호불호가 심합니다.", "근무 강도가 매우 세다. 그리고 주말에 출근을 엄청나게 많이 하기 때문에 제대로 쉴수가 없다. 그리고 군대식 문화가 심해서 적응 하기 힘들수가 있음."]}, {"keyword": "적", "keyness": 155.7, "pos": "VA", "frequency": 2400.0, "sentences": ["기본적으로 다른곳보다 연봉이 작고 인상률이 적다.", "보수가 적고 회사문회 딱딱함\r 사옥이 낡고 뽀대가 안남", "광고인으로 성장하기에는 기회가 적음. 연봉기준이 낮음. 개인주의가 심함.", "이미지에 비해 상당히 보수적\r 급여가 기업의 규모에 비해 적다.", "- 인사 적체로 인한 역피라미드 인력 구조\r - 보수적이고 리스크를 떠안기 싫어하는 경영진\r - 국제 정세, 특히 유가에 크게 휘둘리는 사업 구조\r - 도전적인 확장이나 성장을 기대하기는 어려움\r - 생각보다 적은 수당", "직원이 적다보니 큰 프로젝트는 없음. 큰 프로젝트 경험을 쌓고 싶다면 비추천. 유지보수 업무를 많이 하기 때문에 잡일이 좀 많음.", "1. 지방근무(처음 신입사원때는 모르지만 1~2년 다니다보면 수도권에서 오래산 사람들은 적응하기 쉽지않아 이직 많이 함.)\r 2. 공장/본사간 인사 교류가 적음.\r 3. 보통 9시 및 11시 퇴근, 프로젝트로 인한 과도한 업무량.(기름집 이미지와 정 반대)\r 4. 석유화학시황이 좋지 않아 많이 다운된 분위기", "회사가 점점 쪼잔해지는 느낌\r 가뜩이나 적은 복지혜택이 점점 더 줄고 있음", "연봉이 적다는 것이고, 현재하는 산업에 대해 별로 비전이 없다는 것입니다.", "첫째, 상관들의 옛날식의 사고방식이 너무 뚜렷하다는 점. 야근, 주말 출근을 하면 일을 많이하는 것이라는 식의 마인드\r 둘째, 상관의 업무의 양 또는 거래처와의 업무에 대한 조절을 잘 못하는 편.\r 셋째, 복지제도라는 것 자체가 거의 없다고 봐야하는 상황\r 비유하자면 군대?    \r \"하라면 하라는 대로 해!\" 라는 느낌이 너무 강하며, 언제나 군대와 같이 각잡힌 느낌이며, 사람과 사람의 대화가 아닌 한쪽이 다른 한쪽을 찍어누르는 듯하여 올바른 커뮤니케이션 자체가 잘 안되는 것 같은 느낌.\r 다소 숨막히는 것 같은 느낌이 강하게 드는 편\r \r 결과적으로 보면 그만두는 직원들이 적지 않은 편이고 그 누구에게 물어봐도 평생직장으로 삼고싶다는 생각은 들지 않는 편인 회사", "연봉의 상승폭이적고 담당업무이외에 잡무가많다", "교육 파이는 줄어들고 있는데 실적은 계속 유지 혹은 증가시켜야함.\r 벌어들이는 것에 비해 인센티브가 적음.", "인원이 적게 타이트하게 돌아가는 느낌, 여자의 비율이 적음", "급여가 적다", "야근이 엄~~~~~청 많고 밤새는 경우도 많습니다. 너무 적은 연봉...복지 환경도 별로..", "굉장히 보수적입니다. 부서에 따라다르지만 정말 아버지에게서 듣던 기업문화가 아직도 남아있습니다\r 연봉이 생각보다 적습니다. 스펙좋은 지원자도 많은데 여타 대기업에 비해 많이 적습니다. 다만 공기업중에서는 많은 편입니다(금융 공기업빼고,,)", "적은 연봉, 사회 흐름에 따라 유종적인 매출", "마케팅 위주의 시스템, 타부서에는 상대적으로 관심이 적고 기회 역시 적음. 지원파트의 경우 부서별로 다르나 야근, 주말출근 있음.", "여성직원들에게 차별적 대우(승진,신분)\r 기본급 대비 과도한 연말상여\r 신입사원에게 1년간 상여혜택 적음\r 이른 출근 늦은 퇴근", "R&D투자 및 자체생산으로 신제품이 자주 나오기 공부도 자주, 신제품 영업도 자주 해야 함. 성과제성향이 강하기 때문에 기본연봉 상승이 적음.", "계약직이라면 승진 기회는 매우 적음.\r 보통 프로그램 하나의 제작에만 참여함, 단점은 시야가 좁아질 수 있음. 일을 배울 생각이라면 외주나 케이블이 다양한 프로그램 제작에 참여할 수 있기 때문에 좀 더 긍정적임.", "일에 비해 급료가 적다", "인원이 적어 모든 행사 참여 필요\r 본사 자금 압박으로 한국지사도 영향을 많이 받음", "급여 적음, Work life balance 개선 여지 없음", "근속년수가 긴데다 T/O가 생길시에만 채용하기 때문에 인사적체 문제가 심함. 개인의 커리어면에서 발전 가능성 적음.", "자기 계발에 대한 지원이 적고, 업무가 주먹구구식.", "월급 인상폭은 적으며 사내문화라고 할것도 없습니다. 대화없고 업무만 하면됩니다. 숨막히는 분위기. 절반이 이사진으로 구성 사원자체가 부서별 1명.\r 연봉이라는 개념안에 휴가비나 성과급 모두 포함됩니다.(4년제 기준 2천초중반)", "대기업에 다니고 있어도 다니고 있는 듯한 느낌이 들지 않는 짠물 경영.\r \r 사소한 것도 아끼면서 직원의 사기를 떨어뜨리는 경영문화.\r \r 타 대기업 & 동종업계에 비해 연봉이 짬. 매출과 영업이익 규모에 비하여 \r \r 적은 성과급\r \r 회사에 대한 충성도를 가진 직원이 손에 꼽을 만큼 작음.", "적은 연봉 적은 연봉 인상률 허울뿐인 인센티브 한 사람에게 집중 된 업무", "전문성을 가진 인력이 적음. 돈되는 일은 중요도여부를 떠나 다함. 탄탄하고 강력한 인맥라인구조."]}, {"keyword": "보수", "keyness": 143.21, "pos": "NNG", "frequency": 1176.0, "sentences": ["낮은 보수", "상대적으로 조금 부족한 보수", "낮은 보수와 성과에 대한 평가", "회사 분위기가 너무 보수적이고 답답함, 부서마다 업무량의 차이가 큰데 비해 보수는 그닥..", "낮은 보수,인센티브 경쟁 스트레스, 감정노동", "낮은 보수", "낮은 보수와 성과급 없음,연차 월차 없음", "업무 강도에 비해 낮은 보수", "사장님이 군인출신이라 그런지 하림계열사라 그런지 보수적임.  군대문화 .", "중앙집권적 의사결정 구조이기 때문에 현장에 맞게 유연하게 대처하기 어려운 경우가 많음, 프로세스를 지나치게 중시하여 실질적 업무효율이 저하됨, 성과급을 제외하면 기업 실적에 비해 보수가 높은 편이 아님", "외국계라고 기대하고오면 실망함. \r Top manager들만 외국인이고 실제 대부분 한국인들과 일하므로\r 한국계라고 봐야함.\r 보고서가 많음. 매출에 비하여 보수가 만족스럽지 못함.", "민영화에 모든 신경을 집중하고 있는 느낌을 줌. 회사가 전체적으로 보수적임. 계약직 비중 높은 편.", "비합리적인 인사평가, 보수 독재적인 경영진,", "낮은 보수", "낮은 보수. 직원들을 위한 물품 지원이 짬. 근무하다보면 고인물처럼 느껴질 수 있음", "상대적으로 낮은 보수", "아직 확실하지 않은 체제. 업무에 비해 낮은 보수.", "업무 강도에 비해 낮은 보수", "상하관계 명확하고 위계적이고 관리적임\r 야근은 적으나 업무량 및 업무부담이 큼\r 보수가 적고 복지혜택이 없음", "업무 강도에 비해 낮은 보수 잦은야근", "과도기적 체계의 혼란과 낮은 보수", "보수로 많이 치우쳐져 있어 정치성향이 맞지 않으면 힘들 가능성이 크다. DC에 위치해 생활비가 많이 든다.", "업무량은 많지 않으나 업무 강도가 높고 그에 비해 보수가 적음, 교대근무", "성과 없이는 보수가 적다", "옛 한전시절 부터 내려오는 보수적인(?) 전통들이 아직까지 존재하고 있는 것 같다.\r 소수의 여성직원들에게 가게되는 혜택, 그것에대한 반발 들의 갈등이 계속되고 있는 것 같다.", "일관되지 않는 인사제도 및 낮은 보수수준.\r 특히 경력입사하면 불이익도 생길수 있음. 수직적 문화와 잦은 야근. 복지는 기대하지 않는게 나음", "오르지않는 보수.", "낮은 보수", "매우 보수적임 . 업무 외적으로 강요하는 자리가 많으며\r  성희롱으로 오해할 수 있는 상황에 덜 예민한 경향이 있음.", "경영악화로 인해 사업이 축소되어 기술개발에 추가 투자가 없을 것으로 보임. 유지보수 정도?"]}, {"keyword": "인하", "keyness": 139.74, "pos": "VV", "frequency": 1534.0, "sentences": ["근무시간 일 평균 12시간(점심 1시간, 저녁 30분 포함). 법인 쪼개기로 인해 일부 부서와 일하려면 업무연락을 자주써야하며 비협조적인 태도라 비효율적임. 회사규모에 비해 교육 체계가 안잡혀있어 경력이 쌓이면 퇴사하여 더 나은대우를 받는 회사로 이직하는 경우가 잦으며 신입사원 비율이 많음.", "업계 경쟁 심화로 인한 기회의 축소.", "1. 다소 높은 근무강도\r 2. 보수적인 회사분위기\r 3. 건설경기 침체로 인한 발전가능성 저하", "남녀직원수의 불균형, 경력직이 많음, 급격한 성장으로 인하여 업무 시스템이 아직 체계적이지 못함(잦은 조직 개편, 인사이동)", "많은 업무로 인한 스트레스와 과로\r 작업 환경(드라마 세트)으로 인해 경기도 탄현에\r 위치해 있다는 점이 아쉽다.", "건설업 자체의 보수적인 부분을 피할 수 없음\r 잦은 조직개편으로 인해 일하는 본부 및 부서의 전략과 역할이 자주 바뀜\r 회사의 규모가 큰 관계로 각 사업부별 역할을 파악하고 협업 담당자를 찾는 데 많은 시간이 소요. 또한 외부 영업보다 내부 영업이 더 중요한 경우가 많음. \r 실질적인 전략 수행의 시간보다 전략자체를 수립하는데 더 많은 시간을 투자하는 경향이 있음.", "최근 인사적체로 인해, 선임 컨설턴트들이 팀장으로 올라가지 못하고 퇴사하는 경우 잦음\r 클라이언트 파이프라인을 확대하고는 있으나, 식품 제조 및 유통 중심으로 Pool 한정", "건설업계의 불황으로 인한 영향을 고스란히 받는 사업 구조라 인사 조정이 자주 있었음. 거의 분기마다 한번씩 권고사직이 이루어져 직장 내 불안감이 높았다.", "일반 사무직, 상담직이 대부분인 회사라서 다른 분야 사람들이 공학 및 TEST에 대한 이해가 부족하며, 엔지니어들을 하청 부리듯 하는 문화가 간혹 있음.\r 상급기관도 엔지니어들이 없어, 이해도가 부족하여 간혹 마찰이 존재함.\r 다른 사기업들은 엔지니어에 비해 연봉은 매우 적은 편임.\r 자체적인 수익이 없는 기관으로, 예산이 넉넉하지 않으며, 예산의 자율권이 없어, 정부의 요구사항을 받아들이지 않을 수 없는 형편임. 이에 따른 과도한 복지 삭감 및 임금 인상 불가로 인한 임금 정체가 이루어 지고 있음.\r 엔지니어 인력들이 매우 부족한 편이지만 정부에서 편성한 인원대로 인력을 충원해야 하므로 인력 증원이 힘듬.\r 연공서열 승진문화이며, 승진시 연봉 증가폭이 매우 적음.\r 또한 공공기관 지방이전으로 인해 충북혁신도시로 이전이 예정되어 있으나, 충청북도 도청 및 정부의 안일한 계획으로 인해 빈 도시로 유지되고 있음.", "타 취업사이트를 봐도 알다시피 거이 매주 구인 글이 올라와 있다.\r 고로 직원들의 회전율이 높다 그 이유는 대체적으로 직원들에게 과도한 업무와 적은 보상을 주고 있으며, 프로의식을 가진 대표의 마인드로 인하여 본인이 만족하는 퀄리티를 위해서는 어떤 말이든 쉽게 한다.\r 열정페이에 고생하는 디자이너가 없으면 한다.", "본사와 해외 공장간 근무 환경의 괴리로 인한 사내 인력의 해외 근무 기피가 종종 있다.", "특근근무로인한 기본휴무가 적다", "-평일휴무&주말근무\r -늦은 백화점 폐점으로 인한 늦은 퇴근\r -좁아지는 인간관계", "직원들의 성향이 유하나 개인적 성향 또한 강하다. \r 개인적 성향으로 인해 사회초년생에게는 조금 힘들 수 도 있는 회사.\r 경력직에게는 다른 분야에 대한 업무의 기회와 함께 부담도 가질 수 도 있다.\r 여러 분야를 심도 있게 쌓기는 부족하다.", "반복되는 교육으로 인한 스트레스가 많다\r 낮은 급여에 대한 준비가 필요하다", "잦은 야근으로 인한 스케줄 관리 어려움\r 체력 관리 필수", "휴일강제근무로인한 여가부족", "과도한 업무와 군대문화로 인해 인간적삶 포기", "1. 무조건 계약직으로 입사해야함. 징계급 사고가 없고 근태가 심하게 나쁜게 아니라면 2년후 정규직은 100% 되긴 함. 하지만 계약직 기간중에는 윗사람 눈치도 많이 보게 되고, 똑같은 경고처분급 실수를 해도 정직원은 진급에만 불리해질뿐 그걸로 끝나지만 계약직은 1년, 혹은 2년후 짐싸야함. 또한 계약직때는 상여금 및 기타 복지혜택 없음.(단 국내선 항공권은 근속 1년후 정규직이랑 동일하게 지급)\r \r 2. 직업은 안정적이지만, 급여가 아주 높지는 않음. 물론 시시한 중소기업보다는 높고 기타 수당도 많이 나오기는 함. \r \r 3. 비교적 보수적인 사내 문화. 부서마다 정도는 달라도 대부분 보수적임. 위에서 시키면 불합리 할지라도 따라야 하는 분위기. \r \r 4. 악천후시 정말정말 힘듬. 눈, 비, 바람 다 맞으며 일해야 하고 특히 태풍/폭설 혹은 심한 안개로 인해 항공기 결항 발생하면 스케줄도 꼬이고 언제 집에 갈지 모름.", "다소 3D적인 일이 많음 (엔터업계 특성상), 엘리트 집단 문화를 기대하고 온다면 매우 실망할 것 (합병으로 인해 중소기업문화 잔재가 아직 많이 남아있음)", "성과차에 따른 하위 그룹의 인센티브 차이로 인한 괴리감", "운영재단이 종교재단으로 종교에 대한 강요는 없으나 관련행사로 인한 지원, 파견에 영향이 있을 수 있음", "스타트업초기로인한 매뉴얼의 부족\r 스스로 일을 찾아서 해야함", "다소 개인주의 적인 조직 문화, 낯설은 조직 문화로 인해 신입 직원이 흡수되기 쉽지 않음.", "낮은 보상/처우\r 내부 구성원에 대한 육성 의지 미흡\r 고령화된 인력 구성으로 인해 젊은 직원들의 입지 확보가 어려움\r (지속되는 인력 구조조정, 인건비 절감으로 조직 분위기가 삭막함)", "충남 탕정이 주된 근무지라는 격지 조건, 경직된 의사결정 문화, 잦은 전략변경으로 인한 오버헤드.", "기술력을 가지고 있으나, 최근 시장 침체로 인해 영업의 어려움이 많음. 시장에서 아직 인지도가 높지 않은 부분이 단점이라면 단점.", "- 산업자체가 대형포탈의 진입으로 인해 경쟁이 심함.\r - 1인 다역을 요구하는 경우가 많음\r - 중소기업이면서도 미래에셋 계열사로서 지켜야할 규율을 강조해 피곤할때가 많음", "급속한 성장으로 인한 성장통. 시장 변동에 큰 낙폭.", "대표 공기업이다보니 공기업 관련 부정적 여론에서도 늘 빠지지 않고 등장함\r 순환보직 및 지방순환근무로 인해 주말부부인 경우가 많음"]}, {"keyword": "체계", "keyness": 133.91, "pos": "NNG", "frequency": 1446.0, "sentences": ["인사체계 미흡. 상관의 판단에 의해서만 인사 평가가 되는 느낌. 글로벌 기업이다 보니 본사와 co-work을 하는 경우가 많은데, 이때 지사로서의 한계를 느낄 수 있음. 본사에서는 한국 상황을 잘 모르다 보니 답답한 소리만 하는경우가 많음. 인사적체 있으며, 한국화? 진행중. 정년보장 안됨.", "체계가 없어서 변화가 심하다", "직급체계가 제대로 되어있지 않아 개판.(오늘의 팀장이 내일의 팀원) HR 본인들이 최대 권력자라 생각함", "높게 측정되어있는 연봉과 낮게 들어오는 급여 꼼수가 많음 경영진최측근으로 이루워지는 회사 체계", "일단 직원들이 젊습니다. 그런데 이게 경험부족으로 이어집니다. 또한 연봉체계 역시 이상합니다. 1/13의 연봉체계인데, 그 13에 해당하는 급여를 12월에 정산하는 게 아니라, 이게 퇴직 시에 지급되는 구조입니다. 다시 말해, 1년을 채우지 못했을 경우 해당 급여를 찾아갈 수 없다는 답이 나오며, 1/12를 받던 사람에겐 1/13은 한달 분의 급여가 깎이는 것과 같습니다.(이런 체계가 합법인지는 모르겠네요.) 직원들 간의 친분관계는 높은 편이나 파벌이 존재하는 듯 하며, 친분관계에 끼어들기가 쉽지 않은 구조 입니다. 신입이나 경력직 모두 적응하기 어려운 환경이죠. 직원들의 능력이 있다없다는 판단이 다소 힘든만큼, 직접 판단하시면 되겠습니다. 하지만... 별로 추천하고 싶진 않네요..", "경영에 체계가 없음. 인지도는 높으나 낮은 연봉. 잦은 야근.", "회사 전반적으로 시스템이나 체계에 부족한 점이 있디.", "일에 체계가 없음. 업무에 대한 이해도가 떨어지는 팀장이 업무 관리. \r 연봉이 낮음. 직원 복지 수준 낮음", "답답하다.\r 체계라는 단어는 머지??  \r 말로만 떠드는..\r \r 복지..\r 정말 사용하기 어렵다", "- 다이나믹하다보니 무산되는 업무가 많음\r - 일부 주요경영진에게 의사결정권이 집중되어 있음\r - 개인역량보다는 인력이 필요한 업무로 배치될 가능성이 크다.\r - 자유로운 만큼 업무체계가 부실한 부분도 있다", "매우 자주 바뀌는 조직구조. 혼란스러운 업무추진 방향성. (일관성이 없음) 기존 직원들의 무능력으로 인한 업무표류. 기존 직원들의 무능력을 타개하기 위해 경영진에서 의욕적으로 경력직들을 대거 채용하였으나, 경력직들도 아직 능력을 딱히 보이지 못하고 삽질하는 분위기... (연봉만 많고 능력을 못보여주는 듯) 또한 대거 채용된 인력에 대한 비용을 감내하기 위해 비용을 절약하는 모양새... IT 인력들은 지쳐있고, 무능력하고, 회사에서 영업인력에 대해서만 너무나 차별적으로 우대하여 IT 인력들은 기본연봉 (2400만원대)을 받는데 비해, 영업직은 최근 개편된 연봉체계 = 인센티브제만이 아니라 기본급에 인센티브까지 얹어주는 기이한 제도 (기본급 2x00만원대) + 인센티브(수백만원)을 받는 현상 발생. 이로인해 기존 인력들의 반발심이 더 강해짐... 무능력한 사람들이 요소요소에 박힌 모습. 이번 년도에 무언가 획기적으로 바뀌지 않으면, 미래가 없을 회사임.", "입사한 직군, 커리어와 상관없이 흘러가는 인사체계. \r 공무원적 관료적 시스템. \r 유통과 네트워크 중심이나 정작 그들은 대우못받음.\r 보여주기식 문화.", "미래의 불확실성과 급여체계", "일과 생활의 밸런스 붕괴\r (2013년 기준 보통 8:30 출근, 밤10시 퇴근)\r 비정상적인 회식문화(사발식 등)\r 급성장한 배경탓인지 업무 등 체계가 부족함", "내부체계부실과 수직적 조직문화. \r 한번 해보고 아님 말고 식의 소모적 정책 실행. 짧은 근속년수와 높은 퇴사율.", "기관이다 보니 주먹구구식 행사 진행되는 경우가 많음. 워크앤라이프밸런스를 지키기 힘듬. 체계가 제대로 잡혀있지 않아 업무의 전문성은 스스로 챙겨야 함", "역차별이 있습니다. 상담업무가 대부분 여성분들이 많다보니 관리자 급도 여성분들이 많습니다. 그에 대한 남자에 대한 역차별이 많고 건물 자체도 여성 화장실이 더많고 수면실(몸이 않좋거나 하면 쉴수있음)도 여성전용 입니다.\r 또한 어느기업이나 마찬가지겠지만 회사 홈페이지에 민원을 넣으면 익명성이 보장되지않아 바로 관리자한테 호출됩니다. 물론 관리자도 그러고 싶진 않겠지만 상위부서에서 압박하면 별수있나요...\r 급여 복리후생 같은경우 최근 2번 정도 정책이 바뀌었는데 상담업무를 본다고 멍청하다고 생각하는지 굉장히 좋은말로 포장해서 급여나 복리가 좋아진것 처럼 공지하나 실질적으로 따져보면 안좋아졌습니다. \r 다른분들도 기재했습니다만 급여가 상당히 적습니다. 노동의 강도는 절대평가할수없으나 타 서비스업에 비해 상당히 적고 얼굴이 보이지 않는 상태의 서비스업 이다보니 소비자의 막말의 강도나 언어폭행 ,성희롱등이 심한데 피해 목표콜(일,월 단위 목표량)이 너무 높고 비합리적인게 너무 많습니다. 이로인한 퇴사율이 상당함(매일 신규직원을 모집함, 100명입사하면 90명이 한달내로 퇴사함)/나갈사람은 나가고 새로 받아서 교육시키고 현업에 투입되는 과정 비용이 기존들에 대한 퇴사방지를 위한 급여체계변화나 복리후생을 챙기는것보다 이득이여서 그렇게 갈아치우고 새로받는지는 모르겠습니다만 기존업무자들의 대한 장점이 거의 없습니다. 할말을 쓰라면 논문을 쓰겠으나 스펙안되는 말단 상담사의 징징거림이라 판단되어 여기까지만 적겠습니다.", "대기업이라는게 믿기지 않을 정도로 모든 업무이 체계가 없음. 사람을 자르지 않은 문화 때문에 무능력한 기존 구성원들이 많고 그들을 아랫사람들이 짊어지고 가야 함. 무언가 성과를 내고자 하면 그 사람만 힘들어 짐.", "체계가 없다. 배울게 없는 느낌. 내가 지금뭘하나 싶기도 하다. 연봉이 짜다.", "타회사에 비해 업무 일정이 짧은 편.\r 승진의 경우, 말하지 않으면 왠만해서는 무시 당함. 상사 눈에 띄거나 잘하면 근속 기간 및 경력 상관없이 승진.\r 회사에 직급별, 연차별 연봉 체계가 잡혀있지 않음. 대충 달라는 데로 주는 듯.\r 같은 직급이어도 연봉 몇백씩 차이나는 경우 있음.", "업무에 비해 낮은 보수, 정당하지 않은 연봉체계", "생긴지 얼마 되지 않아서 체계가 확실히 잡히지 않음, kt의 지시에 의해 움직이는 회사로 독립적인 활동을 제대로 하지 못함", "대부분 직접코딩하기보다 외주로 운영되기에, \r 흔히 생각하는 소프트웨어 개발자, 시스템엔지니어를 생각하면 실망하기 쉽습니다.\r \r 체계가 잡혀있는 대부분 사업부와 달리, \r 몇개 사업부는 신사업으로 기틀이 잡혀있지 않아 실망스러운 부분이 있을 수 있습니다.", "체계없는 개발프로세스, 낮은연봉, 잣은 야근과 주말근무(팀에따라 다름)", "복불복 승진체계. 환율에 따른 사업 민감성. 내수에서의 은근한 편견과 좋지않은 이미지. 퇴근은 빠르나 서울지역기준 거리상 또이또이", "군대식 조직문화로 굉장히 경직된 분위기\r 조금 나아지는 듯 하지만 계속되는 야근 강요 분위기\r 업력에 비해 부실한 업무 체계\r 업무 배분 불균형", "지나치게 복잡하고 권위적인 보고체계,\r 밑도 끝도 없는 없무 지시", "동계 업종에 비해 낮은 임금, 오래된 회사에 비해 업무 체계가 잘 잡혀있지 않음. 좋아지고 있지만 아직 보수적인 분위기.", "엉망진창인 조직체계와 성희롱 난무", "체계가 없는 일처리"]}, {"keyword": "경영진", "keyness": 132.99, "pos": "NNG", "frequency": 1640.0, "sentences": ["경영진이 바뀐 이후 인사의 객관성 등에 의문이 생김.\r 잦은 조직개편과 업무교체로 피로도 높음", "장점으로 써놓은 내용이 1년 못갈것이라 예상됨. 경영진 및 부장급 인력들 자리 보존을 위해 회사를 운영함. 희망퇴직으로 젊고 능력있는 인재들만 다수 이탈. 경영진 능력 수준 미달.", "경영진의 경영 마인드가 큰 부작용으로 작용하는 회사", "46년이나 된 기업이지만 아직도 많은 부분의 업무프로세스가 확립되지 못하였다. 주먹구구식 업무가 많다.\r 경영진의 독단적인 의사결정으로 인하여 직원들의 책임의식은 없어지고 부서간 업무와 책임을 떠넘기는 경향이 있다.\r 외부에 보이는 이미지를 중시하지만 실제 회사 분위기는 상당히 경직되어있다.", "복지가거의최악. 비젼없음,배울거없음.옛날마인드상하수직적관계.초봉에비해높아지지않는연봉.상승율이거의무미건조.투자에대해굉장히민감한경영진", "1.다소 불투명한 인사제도\r 2.지속되는 연봉동결\r 3.경영진의 인재에 대한 배려 부족(직원을 소모품정도로 생각)", "연봉수준이 낮습니다. 잘 나가지 않는 다른 회사보다도 낮습니다.\r 사람들이 수동적으로 길들여져서 다른 기업들보다 경영진의 비전이 제대로 전달되지 않습니다.\r 짜르지 않는 장점 때문인지, 잉여 인력이 좀 보였습니다. \r 회사 안에서 타지 근무 문제, 또는 인간관계 문제 등으로 고민하는 인력에 대한 구제 솔루션이 부족해 보입니다..\r 서울이 근무 복지가 더 좋다는 내부적 분위기가 있습니다. 예를들면 서울 근무인은 교통비지급, 구미는 통근버스 운용하지만 시간 및 장소가 적절치 않아 차를 필수적으로 사야 하는 분위기 등..\r 특히 몇년 전~최근의 신입사원 아파트 지급 관련한 구미 인사 총무의 적절하지 못한 행동이 구설수에 올랐습니다. 그들의 막가파식 행동, 심지어 협박은 신입사원들을 충분히 열받게 할 만 했습니다.\r 제도적으로 미흡한 부분이 있어 일처리시 곤란해하는 경우를 목격해습니다.\r 기업 홍보 및 인지도가 부족합니다. 일반인들에게 기업 이름을 이야기하면 모릅니다. \r 도레이의 한국 거점으로서 core 기술, 미래 기술이 일본에 의지하고 있는 부분이 있습니다.", "너무나도 보수적인 경영진으로 회사의 성장이의 기회를 잃음.", "경영진의 경영방식이나, 커뮤니케이션에서 전혀 소통이 되지 않고 강압적인 리더십을 펼치지 않나. 비전의 공유가 힘들다. 너무나 대외적인 부분으로 치중해서 내부의 불많이 많은 걸로 알고있다.", "야근없고 대형프로젝트를 함에도불구하고 직원물갈이가 잦음, 업무 하나하나가 피곤한업무인경우가많음 경영진이 디자인에 관여를 많이함 개인기량을 내어보기가 쉽지않음", "경영진이 말단 사원에게 막말할때도 있고 그들만의 리그?", "낮은 연봉, 비합리적인 업무프로세스, 경영진간의 의견 불일치로 인한 의사결정의 실패, 찍어내기 제품, 찍어내기로 과다 생산되어 관리안되는 제품들", "사무직 같은 경우 회의 준비랑 보고서 만들다가 시간 다 보냄.\r 쓸데없이 중복되는 보고, 회의, 잡무가 많음.\r 매일 새벽출근은 물론 신데렐라 12시 퇴근이 적지 않음.\r 회사 규모에 비해 부서간의 업무 R&R이 분명하지 않음.\r 여러 부서간 긴밀한 협업을 방해하는 부서이기주의 다소 있음.\r 경영진은 \"까라면 까\" 정신이 투철하고 \"마른 오징어도 짜면 물이 나온다\"는 식임.\r 업무 시 결과물의 질은 꿈도 못 꿀만큼 여유 없이 항상 급급하고, 높은 업무강도로 겨우 겨우 처리하기에 바쁨.\r 직급 분포가 호리병 구조의 기형 조직임. \r 업무에서 효율을 찾고자 하는 부하직원(사원~과장)의 의견을 차단하는 꽉막힌 상사(차장, 부장)이 많음.\r 뭐 모든 부서까지는 아니지만 대체로 이럴듯.", "별로배울게 없는회사.Skt시절에서 비롯된 외주병을 못버렸음. 갑질하는법은 잘 배울수 있을수도...  경영진은 문제를 인식하고 기술중심의 회사로 바꾸려는 노력을 열심히하지만 여러모로 쉽지않은듯\r \r 한국계대기업이 원래그런것인지 채용시 jd가 세줄이고 입사후엔 jd랑 전혀관련없는 업무로 돌리는일도 비일비재하다", "외형매출에 일희일비, 사위 경영진 교체 이후 기업운영 어려움 있음", "경영진들은 교육자로 이루어져 경영구조가… 난감함. 아래사람들이 답답해서 죽을지경 10년가까이 교육자로 있던 사람한테 영업하라고 함. 채용이 자주 없는건 어떻게든 내부인력으로 해결하려함. 여기선 슈퍼맨을 요구하는데 다들 슈벌…", "경영진의 삽질을 아랫 사람의 몸빵으로 막아야 하는 숙명이 있음. 삽질의 책임이 잘 이루어지지 않고 신상필벌은 정치적으로 이루어지기 때문에 자기 윗사람과의 궁합이 회사에서의 성공을 좌우함.", "먹고살만한 수익모델이 없음. 지속 적자로 인한 조직개편 권고사직이 더러있음. 경영진 및 관리자 층이 무능했던 것으로 기억", "보수적인 경영진으로 인한 정체된 조직문화 및 인원대비 효율성이 떨어지는 업무 분배", "테스트까지 다하고 상용오픈을 안하거나 중간에 어그러지는 프로젝트 꽤많음.\r 의사결정이 느린편.\r 어느 회사나 마찬가지로 정치를 하는 사람들이 꽤있음.\r 사내직원들의 사소한 얘기들을 경영진이 많이 알고 있음.\r 복지는 그냥 평이한 수준임.", "너무 촌에 있음(사천)\r 경영진 특히 임원이 10년이상 계속 하고 있는 사람들이 많아서 기업문화에 개혁이 없음\r 가끔 박사급 인력을 생산직군으로 보내기도 함(일시적으로)", "비인간적인 직원대우. 상상초월일 수준의 야근이 일상화된 기업문화. 경영진의 사람 됨됨이. 모두 최악.", "경영진이 무슨생각을 하는지 잘모르겠다. 비전이 있어보이지는 않은 회사.", "1인오너기업의한계, 경영진의 독선 및 전횡, 승진을위한 정치", "진취적 도전의식 결여\r 경영진에 대한 불신 팽배\r 회사가 전반적으로 답답하게 굴러감\r 비전없음", "부서별 폐쇄적인 사내문화\r 경영진과 직원들과의 의사소통 결여", "친한 사람만 승진 가능. 일 겁나 많음. 경영진들의 마인드가 진심 최악. 야근은 11시부터.", "대기업치고 낮은 연봉. 상여x 야/특근수당x 연차수당X / 높은 이직률. 경영진이 인재를 중시하지 않음. / 관리직의 잦은 당직 숙직. 8시 출근에 7시 퇴근이면 빠른편. 영업소는 더 심각하며 공장은 열악. 8시간 근무는 없으며 6시반이 칼퇴근(9시간 반 근무)으로 고착화돼있음. 최근 그나마 6시반 퇴근 캠페인을 벌이고 있으나 이마저도 점점 퇴색되는중. / 인사발령이 언제 어디로 날 지 모름. 갑작스런 지방근무 가능성 높음.", "직원들 생각은 안하고 무리한 회사 이전으로 인한 경영위기에 따른 직원들 무더기 퇴사. 정작 경영진은 이해하지 못한다.", "최고 경영자가 낙하산이라 제대로된 비전을 가진 경영진이 있을 수 없음"]}, {"keyword": "낮", "keyness": 131.69, "pos": "NNG", "frequency": 954.0, "sentences": ["엄격한 위계 질서, 낮은 연봉, 잦은 야근, 주말 근무", "낮은.연봉", "식품업계자체가 연봉이 낮긴 하지만 낮은 연봉", "급여가 낮음\r 야근이 많은편 ( 야근 수당 없음)\r 인근 식당의 가격에 비해 식대 터무니 없음\r 연봉에 식대포함되어도 급여가 낮으니 월급받아 밥먹으면 끝날판..", "회사 행사가 많음 - 업무에 지장을 줄정도로 심한행사가 몇개 존재함. ( 기수전, 응원전 기타 등등.. )\r 자기발전은 자기가 알아서해야 됨 - 개발자를 위한 세미나나 교육 전무, 하드코딩 개발소스, 낮은버전의 개발환경.\r 빡빡한 개발일정 - 개발마감일에 대한 협의보단 통보에 의한 진행이 많음.", "업무에 대한 낮은 연봉과 성과급", "뭐든지 빠르고 신속해야만 한다. 그 외는 없다.\r 낮이건 밤이건 주중이건 주말이건 일 할 준비가 되어 있어야 한다.\r 모 기업의 엄청난 관심과 인력/임금 체계 효율화", "동종업계 대비 연봉과 보상체계 미흡\r 그룹사 대비 낮은 연봉\r 그룹사로부터 인정 못 받음", "낮은 네임밸류. 글로벌 매출 3조원 규모의 기업임에도 주변 사람들이 어떤 회사인지 몰라준다는 점.\r \r 높은 LG그룹 의존도. LG전자 스마트폰 하나에 실적이 왔다갔다함. 포워딩 업체의 한계.", "빡센 업무대비 낮은 연봉\r 모든 대기업이 그렇겠지만 유관부서와의 밀당이 좀 힘들다.", "박사학위가 아니면 전부 계약직! 우리나라 정부연구기관이 다 그렇지만..\r 턱없이 낮은 위촉직 월급. 계약직보다도 적은 복지. 위촉 빼면 돌아가지도 않지만 말도 안 되는 대우", "팀웍 과 낮은 보수", "업무 강도에 비해 상대적 낮은 보수", "급여가 낮음\r 직원 로테이션이 심함\r 오로지 실장 비위에 못 맞추면 일 잘해도 얄짤없음", "낮은 연봉 및 향후 상승 가능성 낮음 \r 사기업에 비해 열악한 복지수준 \r 지방 이전", "조금은 낮은 급여가 아닐까 생각되네요. 소비재산업의 연봉이 그다지 높지 않다보니..", "연령대가 낮은 회사치고 회사가 정적임. 눈치많이 봐야됨. 다들 지쳐서 말할 힘도 없음 사실. 야근 야근 야근...업의 특성 상 어쩔 수 없는 한계... 회사 수준에 비해 턱없이 낮은 연봉...사실 연봉이 제일 큰 단점임.", "낮은.보수", "동종업계 대비 낮은 연봉과 성과급과 계열사간 차별이 너무 심함", "금융권 특유의 보수성. 낮은기본급(복지로서 충당). 타 카드사와 다르게 프로세싱업체이므로 고객사들이 빠져나갈수잇음", "낮은 연봉과 엘지가 협력업체를 모두 쳐내는 분위기라 계속 다른 업체를 구해야 하는 실정", "경쟁사 대비 낮은 연봉 및 복지", "낮은 연봉, 낮은 급여 상승률(4년간 임금 상승률 0%)\r 임원들의 무능함.\r 해외에 출장 시 임원들 출장비 낭비 심함...조사해서 사퇴시켜야함", "성과위주 바탕의 치열한 경쟁 문화  동종업계 대비 낮은 복지제도  상시 조직개편으로 다양한 업무기회를 잡을 수 있으나 업무 숙련도 미흡", "배울점이 없음\r 고용불안\r 낮은연봉\r 체계없는 일처리", "길지 않은 근속연수,낮은 연봉과 각종 성과급, 상여금이 없으", "조금은낮은 보수", "리조트사업부 현장부서의 경우, 불규칙한 생활(성수기시 기약없는 퇴근시간, 1년 내내 공휴일 보장 안됨), 서비스업의 특성상 겪게 되는 고객 컴플레인의 스트레스(당 기업의 이미지상 서비스에 대한 기대치가 매우 높음), 그룹계열사 대비 낮은 보수, 커리어의 호환성이 떨어짐 등", "복지와 사내문화를 만들어가는 중, 낮은 초봉, 새벽에 퇴근.", "미국 본사의 끊임없는 쇠퇴\r 한국화 되어버린 한국지사\r 업계 대비 낮은 복지, 연봉"]}, {"keyword": "주말", "keyness": 129.22, "pos": "NNG", "frequency": 1408.0, "sentences": ["보수적 문화. 야근이 당연한 분위기에 개발부서 경우 주말출근 필수. 잦은 회의 , 낮은급여, 임직원 이직률 높음", "유통이기에 주말구분 없는 근무", "1.  윗분들이 SK컴즈 출신으로 바뀌면서 새로운 사업적인 돌파구를  찾고 있지만 역량 부족해 보임 \r 2. 직원을 비용으로써가 아닌 자산으로 여길 수 있는 마인드를 조금이라도 가졌으면 좋겠음 \r 3. 야근 많음. 퇴근은 택시가 기본, 주말도 보장 못함.", "개인시간이 없음\r 잦은 야근과 비딩이 겹칠때면 주말출근도 해야할 경우가 많음.\r 내 시간을 갖기 힘듬.. 웬만하면 빨간날을 보장해주려고하나\r 업무가 많다보니 지켜지기 힘듬", "급여가 적음. 승진하려면 기본 10년 이상 근무해야함. 팀장이 되도 부하직원 없을 수 있음. 승진하나 마나.\r 야근은 밥먹듯이 하고. 주말 일해도 대체휴일 없음. 팀은 나뉘어져 있지만 일은 다같이 함.", "비합리적 인사배치. 본사와 현장간의 큰 괴리감. 오지 근무와 강도에 비해 본사와 큰 급여차이가 없음. 주말 포기. 새벽 출근. 막무가내식 인사.", "복지든 뭐든 바라면 안된다. 야근수당조차없으며 매월 진행하는 북리뷰가 스트레스의 원인이었다. (안해도 된다지만 안하면 연봉협상의 마이너스 요인이 된다. 곧, 강제로 해야함) 부서별로 다르지만 야근,철야 주말출근도 심심치 않게 하는 부서도 있었다. 10명중 나머지는 놀고 2~3명만 일하는 구조이다.", "바쁜 철에는 주말과 야근이 필수. 업계 특성상 업무량이 많음.", "다만... 퇴근이 없다. 운이 없으면 주말도 없다. 물론 이 업계가 대부분 그렇지만", "남들 쉴 때 일하고, 남들 일할 때 쉬어야합니다. 금/토/일 경마가 있기 때문에 수~일 출근하고 월요일과 화요일에 쉽니다. 주말에 휴가내기 어렵습니다.\r 전국에 지점이 있고, 순환근무가 필수이기때문에 서울에서 경상도로 날아가고, 제주도에서 서울로 날아오는 경우가 왕왕 있습니다.\r 여자분들 일하시기엔 남들 인식이 안좋을수도 있구요..", "업무강도가 강하다. 점장님의 경우 주말 내내 출근하셔서 일을 하신다.", "다양한 사업부와 지역 등에 따라 직원들의 성과급이나 분위기 등의 차이가 많이 발생하여, 처음 입사를 어디로 하는지에 따라 회사 생활의 만족도의 차이가 큼. 형식적인 보고가 굉장히 많음. 월요일 보고를 위해서는 주말 출근이 필요함.", "주말에도 하루 나가야한다는 점", "업무 강도가 쎈 편이고, 야근 및 주말 출근하는 사람들이 많음(특히 야근은 거의 디폴트 수준). 업무 강도때문에 퇴사하는 사람도 많음. 근데 이런 식으로 일하는 것을 위에서 \"매우\" 선호함. 일과 삶을 구분하지 말라는 말도 있음. \r IT 회사라기 보다는 건축/토목/기계 쪽 사람들이 많다보니 그쪽 분위기가 많이 감지됨. 위에서 하라고 하면 어떻게든 하고 보려고 한다. 출근 시간 같은 것에도 많이 민감하고, 톡톡 튀는 사람보다는 윗선에 충실히 하는 사람을 더 선호함.\r 개발자들의 경우 윈도우 프로그래밍을 해야되기 때문에 현재 트렌드와 많이 멀어지게 됨. 그리고 영업에 많이 끌려가는 편. 타 제품 개발하다가도 돈 될거같은 제품에 긴급 투입되거나 하는 경우 잦음", "매우 정치적임.\r 새 CEO 취임 이후 강제적인 근무 시간 연장이 생김 (조기/주말 출근 등)\r 의사 결정 과정이 매우 길고 느림.\r 빠르게 변화하는 이 시대에 과연 적응할 수 있을지 불확실 함.", "현장직은 혜택을 거의 다 받는 편이나 사무직이라면 힘들다.\r 사무직 직원 중 야근 안하는 사람 거의 없는편이다.\r 물론 야근수당 없음.\r 게다가 주말도 출근할 때가 잦음.", "업무 특성상 주말 근무를 피할 수 없음. 갑자기 지방으로 발령날 수도 있음. 보고서+회의 많음. 고객 클레임 처리하는데 가끔씩 곤욕스러움.", "광고주 영입 기획 보고 모두 혼자서 진행해야하며, 매출압박과 콜영업 강요가 많음, 회식도 진짜 많음, 그런데 야근과 주말근무도 많음, 보고 라인이 길어 컨펌이 늦음, 팀 귀속력이 강해서 자기 일이 끝나도 퇴근못함.", "보수적이고 수직적인 조직문화\r 야근/주말출근 빈도 높고 업무강도 강하며 개인의 여유시간 없음\r 불필요한 회의와 중복되는 자료작성 등 사무직 피로도 높음\r 신규사업 투자가 많아 현재 이익이 나지 않아 성과급 매우 낮음\r 국내사업장이 기흥/천안/울산으로 서울근무 가능성 거의 없음\r 신규사업이 많고 제일모직 합병 등으로 여러 불확실성 있음", "주말근무\r 야간근무\r 팝콘먹으면 퇴사당함", "주말근무. 휴일근무가 있다", "야근 및 주말근무가 많음, 보수적 조직문화, 개인 커리어 개발 플랜의 부재", "사내 정치 심함.사람 내치는걸 대수롭지 않게 생각함.사람귀한줄 모름.\r 연봉이 짬.일정이 빡빡함.\r 내부프로젝트조차 일정이 빡빡함. 이해할 수가 없음.\r 까라면 까라는 식의 업무 절차\r 그래서 야근이 많음. 철야도 많음, 주말출근 많음", "실적이 가장 중요하게 생각되는 업무 평가. 주말, 공휴일 (설,추석제외) 근무. 퇴사자가 매우 많음.", "회사 계약된 콘도의 주말 예약이 어려워 아쉽다는 정도", "거의 모든(90%) 직원이 사장 지인(기획,개발,경영,실장)\r 능력,경력 없는 사람들이 직급 달고 있음.\r 대표가 책임감이 없음 (프로세스에 문제가 생기면 사원들에게 떠넘김이 심함)\r 뒷말이 심함.(입이 무겁지않음)\r 일의 프로세스를 잘 모르는 사람이 실무 관여(업무 분위기 해침)\r 난방이 안됨, (겨울에 두꺼운옷 필수)/여름에는 벌레가 많음. 사무실 공기가 좋지않음 \r 화장실이 남여 공용이며 한개밖에없음.뜨거운 물 안나옴.\r 급여가 낮은편. 회사 비품 살때 눈치줌.\r 언행불일치(일이 많아지면 휴가를 준다고 해놓고 주지않음)\r 야근,철야 주말출근을 당연시 생각함.(물론 주말수당 및 야근수당 없음)\r 동시에 사원 퇴사한 경우가 여러번", "체계無 인수인계 제대로 받은 적 없음\r 다른 직원들은 모난 사람이 거의 없으나 경영진이 고압적인 태도를 보일 때가 매우 많고 언제 혼날 지 모름 \r 업무를 효율적으로 나눠하지 않고 그때 그때 되는대로 하는 경우가 많음\r 주말이고 평일이고 쉴새 없는 업무관련 카톡\r 대외적으로 이미지가 좋다는 게 신기할 따름", "지원사격 없이 맨땅에 헤딩하는 영업과 빈 부스 채우는 압박, 그리고 페북 좋아요만이 존재 한다.\r 전시에서 제일 힘든일이 영업이고, 그 다음이 기획인데, \r  근무시간내내 영업 하고, 근무시간 외에는 계속 기획해 내야 한다.\r 결국 개인생활 전부 다 포기해야 한다. 주말에 쉬어 본작 없다.\r 영업 더 한다고 인센티브, 뭐 이런거 하나도 없다. 애초에 목표 달성이 어렵다.\r \r 다른 팀 짐 나르고, 초청장 보내고 하는 작업 도와 주다가 근무시간 다 뺏기고 야근으로 연결된다.. \r 영업에 어떠한 홍보지원도 없이 sns만 강조한다.. 좋아요많이 받으면 돈 되나요", "주말 사내 행사 일정이 종종 발생함.", "야근 및 주말근무\r 시간관리 안됨\r 중복 근무\r 노동대비 적은 급여\r 짧은 근속연수\r 복지 없음"]}, {"keyword": "업무량", "keyness": 129.21, "pos": "NNG", "frequency": 1341.0, "sentences": ["엄청난 업무량, 자발적 야근상황 자주 발생, 워크앤 라이프 밸런스를 찾는다면 욕심버리고 텔러 수준에서 만족하시길...", "낮은 급여, 과도한 업무량, \r 회사에서 배울것이 별로없습니다.\r 그리고 교육같은거 지원 거의 없습니다.\r 개인적으로 사비들여서 공부해야합니다.", "업무량은 상당하다. 매출의 압박을 받기 시작하면 관리와 제안을 동시에 진행해야 하며 새벽 퇴근 주말 출근도 각오해야 한다. 어떤 고객사를 만나는지에 따라 업무 스트레스의 강도는 달라질 수 있다.", "업무량 많음. 또, 52년 된 기업이다 보니 보수적인 부분도 아직 많음", "군대식 기업문화, 개인적 발전 기회 적음, 무리한 업무량에 비해 적은 연봉", "해외 근무에는 다양한 지역이 포함되기 때문에 환상만 가지면 안 된다, 부서마다 다르지만 업무량이 적지 않음", "성과급 부재, 과도한 업무량", "규모가작기에 시기.상황에따라 업무량에 많은차이가존재", "업무량이 많습니다. 이에따른 야근이 많고, 복지가 조금 미약한 부분이 있습니다.", "팀의 체계는 잡혀있으나 체계적으로 이끌어줄 역량이 부족하고 내부적으로 탄탄하지않고 불안정한 것 같습니다.\r (팀 마다 다른 부분)\r 팀리더에게 권한이 많기 때문에 이부분이 악용될 수 있습니다.\r 야근이 매우 많고, 업무량의 강도가 높은 편입니다.", "업무량이 많아서 야근이 잦고 회식이 많아 부담스럽다.", "타이트한 업무시간과 지나친 통제, 많은 업무량등등", "동종업계에서도 연봉이 낮은 편. 야근이 많다. \r 자율에 맡긴다고는 하지만..업무량을 맞추기 위해 잦은 야근이 필수.", "너무많은 업무량", "많은 기회를 제공하는 만큼 상당한 업무량도 함께 따라옴...설계에 관여하는 바가 큰만큼 책임감도 뒤따라옴.", "어느정도 존재하는 군대문화와 대졸 엔지니어에게 주어지는 많은 업무량. 낮은 임금상승률.", "인센티브 거의 없음, 야근비 연봉포함, 연봉에 비해 상당한 업무량, 갑을 관계에서 상당한 을 입장,", "말도 안되게 낮은 연봉. 업무량이 너무 많아 대부분의 직원이 항상 야근. 비효율적인 업무 처리로 하지 않아도 될 잡일에 많은 업무 시간 소요. 어수선한 업무 환경으로 업무에 집중 불가능. 승진할수록 업무량이 줄어드는 이상한 구조(신입이 너무 많은 업무를 부담). 야근 식대 및 교통비 지원 과정이 불편.", "업무량에 비해 근무자수 부족 업무 강도에 비해 낮은 연봉 오티 및 초과 수당 제로 개인 업무 비중에 대한 고과 비반영 등", "강도높은 업무량과 직급이 높아질수록 영업에 대한 압박이 심해지며, 과거와 달리 회계법인 간 경쟁이 심해짐에 따라 보수가 상대적으로 낮음.", "규정을 중시하는 것과 군대라는 조직문화가 만나서 업무 진행속도가 느린 편이다. 업무량이 많은 보직에 가게되면 급여는 노동강도에 비해서 적은 편이라고 생각한다. 장교는 계급별 정년이 있고 출신에 따라 진급할 수 있는 정도가 결정되어있다고 봐도 무방하다.", "급여수준이 정말 낮고, 기타 수당도 거의 없습니다. 심지어 명절상여금도 전무...근데 주는 급여에 비해 업무량이 많은 편이고, 분위기도 전체적으로 보수적인 분위기입니다.", "업무량이 많고 야근이 잦아서 일상생활에 지장을 준다.", "힘들고 힘들다 여자사이의 텃세 상상도 못하는 업무량과 진상", "과도한업무량. 조금 어려운 회사상황. 자주바뀌는 인사제도", "과도한 업무량, cs, 영업 그리고 영업, 군대문화, 각종 행사동원", "사업별, 부서별로 업무량이 상이하지만 대체로 많습니다.", "업무량에 비해 페이가 적은 듯 합니다", "비합리적인 인사제도(업무평가는 물론 자격증 가점이 있어 승진하기 매우 힘듦) 이직이 잦아 인수인계 어려움 타사의 동향을 먼저 파악하는 엄청난 업무량. 쉴틈을 주지 않는 프로젝트성 업무 많음", "외국계라고 생각해서 들어와도 매우 국내화 되어가고있음. 본사 근무 내근직이라면 자율출퇴근등 가능할 수 있으나, 그외 직종들은 불가능. 보수가 매우 적음. 보수에 비해 업무량 매우 높음. 일을 아무도 가르쳐 주지 않고, 아무도 책임지지 않아 본인이 다 떠안아야 함. 결과가 잘나오면 눈에 확 뛸 수 있으나, 아닐 경우엔 모두가 개인의 탓임. 복지 역시 점점 안좋아지고 있음. 이런 여러가지 이유로 현재 인재들이 많이 빠져나가고 있는 상황."]}, {"keyword": "다소", "keyness": 124.4, "pos": "MAG", "frequency": 934.0, "sentences": ["다소 높은 업무 강도", "기업의 인지도가 낮음, 외국계 기업이나 다소 보수적", "안정적이라 다소 정체된 회사분위기가 있음", "다소 보수적인 분위기\r 사내 자기계발 기회가 적음\r 인센티브 제로\r 열정 부족", "비효율적인 의사 결정 구조를 경험할 때가 잦으며 리더십의 부재가 느껴질 때도 많다. 때로 심하게 흔들리는 회사 방향성이 문제가 되며, 해외 사업 중심의 구조라 전반적으로 다소 약한 내수 기반이 회사의 성장에 있어 장기적으로 이슈가 된다.", "실무 위주의 조직장들이 많아 배울것이 많으나 다소 오래된 조직장들이 많아서 생각이 고립되었다는 평이 종종 들린다. \r 최근 다음카카오 합병으로 앞으로의 행보 및 문화, 분위기가 다소 바뀔 것으로 예측된다. 연봉은 업계 기준 적은 편이다. 개인의 노력과 성과에 따라 능력을 인정받을 수 있으나 차장 이상의 승진은 어느정도의 학력과 관계가 영향을 미친다.", "절대 군대식 문화. 다소 답답한 일도 많이 일어남.", "부서 인원 다소 적음, 과중된 업무, 부서 간 소통 약함, 회식 자율화로 약한 팀웍, 비정규직 대우 문제", "오프더레코드로 수많은 유명 클라이언트들을 낮은 금액으로 따온다는 얘기가 있었음. 당연히 개인에게 오는 업무량은 굉장히 빡셈. 많은 이들이 회사에 불만을 느끼고 신입보단 경력직으로 들어온 사람들에게 커리어패스와 관련하여 회사가 한계가 느껴진다고 들었음. 빡세지만 업무 패턴이 너무 비슷하고 단순해 일에 대한 자부심을 가지기 힘들기 때문이다. 경영진은 복불복. 정말 좋은 분도 있지만 이전 상관중 한명은 별명이 &#39;김정은&#39;이었음. 더불어 기업문화에 텃세가 다소 있음. 무엇보다 질보다 양으로 컨텐츠를 운영하는 경향이 있어 개선이 필요해보임. 스펙보다 능력과 성실도를 따지니 학력으로 부심 좀 있는 분들은 이곳에 오면 평균학력에 좌절할테니 오지 말길.", "예측불허 종종 변화하는 사내 환경(조직 구성, 출퇴근 시간)\r 인력 육성에 다소 관심이 없는듯..\r 업무의 바운드리가 다소 약함(업무 구분 불명확)", "도전적인 분위기 부족\r 타 업종 대비 다소 낮은 임금 \r (동종업계 내에서는 괜찮은 편)", "1. 다소 낮은 임금\r 2. 없는 수준의 형식적인 복리후생\r 3. 직급간 별 차이 없는 업무\r 4. 경영진의 보수적인 경향\r 5. 개인의 역량을 펼칠수 없는 근무 형태", "성장 중이기에 체계가 안잡혀있는 부분이 다소 있음.\r 자리잡혀있는 팀장들의 권한이 막강함.\r 팀장 외에는 직급이 없기에 승진과 직급을 달기에는 어려움이 따를 수 있음.", "기업 규모에 비해 급여가 적음. 이직률이 다소 높아 업무 연속성이 떨어짐. \r 야근, 특근으로(대리, 매니저급으로 올라갈 수록) 일과 삶의 균형을 맞추기는 다소 어려움.", "경영환경이 다소 어려움에 사무직 공채는 전무함. 사업 환경이 한정적으로 미래 발전이 불투명함. 합작사 및 자회사 여건 상 신사업 추진이 단독 추진이 어려움. 모회사와 연봉, 복지등 차이가 좀 나는 편이라 다소 박탈감이 큼.", "오너쉽에 의한 경영, 장점도 있지만 단점도 존재. \r 다소 딱딱한 기업문화 연구직은 그래도 합리적이고 효율적이지만 IT나 여러 젊은업체처럼 부드럽진 않음", "야근을 강요하진 않지만 개인 업무량이 많아서 야근을 할 수밖에 없다.(이건 어디든 마찬가지 일듯)\r 또한 신입이라면 디자인적 역량을 키우기에는 다소 폭이 좁을 수도 있다.", "영업이지만, 법인카드 없음, 상대적으로 영업을 위한 총알이 상대적으로 부족. 진급이 다소 어려움(첫진급도 예외는 없음). 때로는 업무량 과다로 배송이 어려울때는, 영업사원이 직접 배송하는 경우도 종종 있음.", "- 일방적인 커뮤니케이션이 다소 많음\r  - 실무자의 업무에 임원진의 개입이 다수 존재 (실무를 파악하지 않은 상태라는게 ...)", "야근과 잔여근무가 다소 많은편이라고 생각됨,", "다소 오랜 기간 동안 잦은 각사 조직 통합 등의 이슈로 인해 직군 및 업무 별 담당자들의 보수 편차가 꽤 있는 편이고, 각 부서별 업무 강도 편차가 큰 편(하지만 보수는 그에 비례하지 않음)", "유통업 특유의 군대문화 남아있으나 개선되고 있음. 상명하복의 권위적인 분위기 다소 존재함. 편의점 외 성장동력 약함", "보수적 문화 및 다소 복잡한의사결정구조", "다소 보수적인 기업 분위기\r 진급이 용이치 않다.", "그룹사 내에서의 핵심계열사가 아닌 데에서 오는 상대적 박탈감, 구성원들의 업계 빅3에 대한 상대적 패배의식, 업계에서 최고로 인정받기에는 다소 부족한 회사의 네임밸류 등은 분명한 단점입니다.", "도전과 혁신을 원한다면 비추. 조직문화는 다소 딱딱하기는 하나 좋은 편임. 변화를 원하지만 그닥 변화를 위해 행동하지는 않음.", "업무량과 야근이 많음. 자유롭다보니 조직의 질서는 다소 무너져 있는 편.", "시스템을 잡아가는 과정이라 다소 혼란스러움", "체계가 다소 부족함. 업무에 대한 분담이 불분명", "KT에 다소 종속적인 회사이며 새로운 아이디어 및 기회의 창구가 부족"]}, {"keyword": "안", "keyness": 118.18, "pos": "MAG", "frequency": 1307.0, "sentences": ["종교적인 부분에서 안 맞을 수 있음\r 규모가 애매한 측면도 있음", "소문보다 기업문화 및 분위기 안좋음.\r 구성원 회사 만족도 떨어짐", "관리자가 직원들의 업무 실태를 잘 알지 못하며, 스케쥴 관리가 안 됨.", "다른팀 뿐만 아니라 같은 팀원간에도 실적 때문에 서로 경쟁. 핵심 기술은 없이 마케팅으로 승부. 과연 안제까지 먹힐까? 복지가 좋다지만 다 회사 인프라. 건강검진이나 복리후생비 명절지원비 같은건 경쟁사 대비 없는 수준", "복지, 연봉이 다른 곳보다 안 좋은 편입니다.\r 정치가 심합니다.\r 같은 팀원끼리도 뒷담화 쩔고, 화합 안 됨.\r 사람보고 다닌 회사인데, 미꾸라지 한마리가 잘못 유입되서 물 다 흐려놓는 중..", "워크 라이프 밸런스 잘 안챙겨줌. 일 많음.\r 퇴근시간이 늦음.. \r 단, 식품 영업은 무조건 7pm 퇴근., 식품영업이 이거하나는 좋음. (하지만 출근을 7:30am까지 해야됨...)\r 다른 사무직은 케바케....\r 난 내근 사무직인데 ., 정시퇴근 어려움,...\r 억지로 잡아놓는건 아니고 진짜 일이 많아서 그럼..", "연봉상승의 기회가 없고, 업무 포지션이 명확하지 안음", "남성들은 야근 및 잡다한 일 다 해야함.\r 업무 강도 답이 안나올 정도임.", "회식을 잘 안시켜줌.\r 힘들면 커피한잔이라도...", "매너리즘/자기 안주에 빠져 있는 사람들이 있음.\r 사기업처럼 열심히 프로젝트에 매진한다고 돈 많이 버는 것 아님.\r 연구원 중에서 논문도 안쓰고, 특허도 안적는 그런 사람들도 다니고 있음.", "생긴지얼마 안되서 기업틀이 안잡힘. 도청  출자기업이라 도청공무원들이 간섭 많이하고 짜증나게함. 현재 부장급 이상은 다 충남도청 공무원출신임.\r 연봉은 신입 2000만원정도..연 100만원 정도 오름", "특별히 더한 으쌰으쌰 문화, 군대문화라고 불러도 무방하다. 계가 없기 때문에 타행대비 업무량이 많을 수 있으나 지점별, 업무별 편차가 크다. 반복적인 삶, 그리고 감정노동에서 오는 피로감 속에서 스스로의 차별화된 목표를 찾지 못하거나, 영업의 고단함으로 회사를 떠나는 경우가 있다. 은행업은 결국 적성에 맞아야 하며 공부는 끝이 안난다.", "적당하지만 그닥인 복리후생 성과급안나옴 태양광인기추락으로 힘겨움", "장점의 반대의 의미인데\r 열심히 하는 놈이나 대충하는놈이나 그다지\r 차이가 안난다.", "회사가 너무 발전이없고 이해가 안가는부분이많음", "뭔가 약간 답답한 분위기가 있을때도 있음. 회의 진행하는데 결론은 안나오면서 시간은 많이 소모되는 경우 있음.", "연봉은 공채보다는 경력입사한 사람이 월등히 높은편으로 인센은 잘 나오다 안나온지 꽤 됐음.", "협력사원으로서 안좋은 것은 없지만 위에 담당자가 제멋대로라도 다 따라야하고 말이 안통함. 담당자랑 문제가 생겼는데 본사쪽에선 담당자가 자기직원이라고 그쪽편만 들고 언론에 얘기 안새어나가게 하는데만 급급함", "상명하복 업무 스타일, 잦고 긴 회의.\r 희망 혹은 비전이 없음 (희망 및 비전을 먼데서 찾으려하나 차/부장 급 혹은 팀장급을 보면 현실적인 내 미래에 대한 희망이 안보임 - 그렇게 살고싶지 않음)\r 정규 퇴근시간이 9시로 보고 사연 있을 때 가끔 사연을 얘기하고 7시쯤 갈 수 있고 기본 9시임.\r 해야하는 일이 있는데 퇴근하는 건 반항이라 생각하는 분위기, 해야 하는 일이 있으면 직원들의 퇴근과 관련해서는 안중에 없음 (당연히 일을 하고 가야하는 분위기)", "업무 강도가 강한 편이고 본사와의 커뮤니케이션이 잘 안 될 때가 보이는 경우가 간혹 있다.", "비합리적인 인사평가제도, 일을해도 쓴소리 들어야하는 부분, 야근이 많다(일없어서 가도되는데 다른 팀원들이 안가서 야근하게됨. 퇴근하더라도 눈치가...)", "매장 내 스텝 텃세로 대졸사원이 상대적으로 마음고생하는 경우가 많음. 근무지의 잦은 이동. 업무와 삶의 불균형. 자기 마음에 안들면 소리부터 지르는 인성이 안된 직장상사가 많음.", "사장이 기억력이 부족해서 무슨 문제가 생기면 분명히 승인을 받고 진행했음에도 불구하고 왜 이렇게 되었냐고 \r 혼내고 책임지라고 함. 이럴때마다 정말 답이 안나옴. 장기지속적인 운영을 안함. 업력이 9년임에도 불구 법인 전환을 안해요\r 개인 사업자가 법인 전환을 안하는 이유는 회사 경력이 있으신 분들은 다 아실 겁니다", "파견이 많음.\r 사원의 절반 이상이 파견나가있음.\r 본사 건물이 너무 열악함. 특히 화장실....\r 복지가 처음엔 좋았는데 점점 안좋아짐\r 적은 연봉.", "눈에 안 보이는 수직문화, 체계적이지 않은 시스템", "한게임은 기존에 고포류로 주로 돈을 벌다보니 요새는 이쪽이 안좋아지면서 매출이 하락세이다 스마트폰게임으로 메우겠다고 열심히 야근을 돌린다 평균 야근 수준으로는 위메이드, CJ게임계열하고 친구먹는다고 봐도 된다.\r 판교 자체가 위치가 안 좋아서 판교역에서 내려도 가기가 좀 멀다", "시무실 쪽은 야근은 각오 해야 하며 복지정책이 안좋음. 너무 매뉴얼화 되어 있어 때론 피곤함", "업무가 많음(특정 부서만 그런 게 아니고 전반적으로 일이 많음). 역사가 나름 10년이 넘음에도 불구하고 군데군데 체계가 안 잡혀 있는 것이 보임.", "기술력이 없고 계열사 차별을 많이 받늣 회사 상위계열사 안좋은 제도 다 따라하고 나중에 개선해도 따라개선 하지 않음. 프로그래머 연봉에 영업실적으로 성과급을 주는 회사", "역시 일과 삶의 균형은 좋지 않습니다. 하지만 이건 걸설업 전반의 문제니 딱히 단점으로 꼽긴 어렵고, 현재 타 건설사에 비해 그룹사가 없기때문에 제약이 적은만큼 위기에 약합니다. 그룹사를 통한 혜택도 기대하기 어렵고, 그 와중에 kdb의 제약이 심해지는게 맘에 안드는 점이죠."]}, {"keyword": "정체", "keyness": 116.8, "pos": "NNG", "frequency": 611.0, "sentences": ["1. 매우 보수적인 회사 분위기 \r  (정체된 조직 문화)\r 2. 업무의 자율성이 높은만큼 업무 강도가 매우 셈\r 3. 잦은 이직", "약간 스스로 압박을 하지 않는 이상은 늘어질 수 있음... 금전적인 복지는 거의 없는 편임. 연봉도 높진 않으나 게임회사 평균정도는 되지 않을까 함. 잘못하면 자기 스스로 정체될 수 있음...", "발전가능성이 정체됨ᆢ 오프라인 교육 사업의 정체기", "정치 쩔음.  정치문화에 빨리 적응 못하면 나락.  잘 되는 사람은 이미 정해졌다고 느낄정도.  개발 수준 정체로 인해 업무피로도 가중. 서로 책임 안지려는성향강함. 피해는 아랫사람이 고스란히. 신입은 비추.", "국내 DBMS 1등 이라고는 하지만 정체되는 느낌", "정체된 느낌, 수직화된구조, 과장된 연봉", "업계 정체현상을 피할 수 없고, 신사업 창출이 필요하며, 항아리형 조직구조의 개편이 필요", "강력한 추진력이 비교적 적은듯\r 임원진의 정체", "현 시점 기준으로 프로젝트의 수가 적고 당분간 이런 시장 상황이 개선되기 힘들 것으로 생각됨\r 이에 따라 인사 정체 및 급여 인상 폭이 낮아짐\r 동종 업계 대기업으로 이직이 많은 편", "승진 및 인사평가는 능력보다는 인맥이 우선시 되는 분위기.\r 사내정치가 판을 치며 인사 정체 및 보수적인 문화가 젊은 사람들이 넘어야할 벽으로 존재.", "지방근무 리스크가 크고 조직이 정체되어 있음", "일반적인 승진은 문제가아닌데 조기 승진하는게 정말 어려움\r  5.24조치로 인한 정체", "많은 직원들이 있는 것이 아니고 정체되기 쉬운 환경이기 때문에 스스로 자기 계발을 하지 않으면 성장하기가 어렵다. 본사에서 홈페이지 시스템이나 예약시 비고사항이 랜드사에 전달되지 않는 등의 실수에서 컴플레인 고객을 직접 상대해야 한다는 애로사항이 있다.", "진정한 야근이 무엇인지를 알 수 있음. 또한 전체적으로 전문성이 높지 않아 스스로 업무를 체득해야 할 때가 많음.\r 사내 분위기가 정체되어 있으며, 새로운 것을 배우려 하는 사람들도 적고 책임을 미루려는 분위기가 팽배함. 따라서 커리어에는 도움이 되나, 스스로의 의지가 없다면 전문성은 뒤쳐지게 됨.\r 그리고 무엇보다 대표가 2명인데 추구하는 목표가 다른 것이 가장 큰 단점.", "인사정체가 조금 심해서 승진이 조금씩 밀리고 있음", "부서간의 커뮤니케이션이 약하고, 정체된 회사에 대한 발전을 생각하고 노력하는 사람들의 비중이 적다.\r 경영진들의 마인드가 최근 정제된 분위기를 변화하는 데 있어서 부족함을 느낌", "적극적인 성향을 가진 사람들에게 업무가 몰리는 그런 곳, 업무의 분장 및 범위가 확실치 않아 할줄 아는 사람에게 일이 몰리는 현장이 많음. burn out되기 쉬움. 기업 프로세스는 엉망 이를 고치기 위해 노력을 하고 있지만 그마저도 신통치 않음. 그동안 정체되어 있어 맑아보이던 흙탕물을 지금 막 흔들어 놓아 지저분해 보이는 상황 정리가 필요하다.", "기업의 비전은 훌륭한데\r 그 비전 수행에 있어서 직원들은 회사의 주체가 아닌 그저 소모품 취급받는 느낌입니다.\r 대부분의 팀들이 야근에 시달리고, 노사문화가 우수하다고 칭찬받는데 이유는 그냥 노조가 자기 기능을 못하기 때문입니다.\r 업계에서 비교적 기업문화가 우수하다고 하나, 정체된 느낌입니다.", "과거 성장기와 달리 시장의 정체 현상이 뚜렷하여, 경쟁이 격화되고 있고\r 다른 기업들과 마찬가지로, 수익성을 높이기 위해 근무시간이 늘어나고 있음.", "가족형회사\r 사내 단합이 전혀 이루어지지않고있음\r 경직되어있고 정체되어있는 회사 분위기\r 경영 사정이 매우 좋지않음\r 자금 유동이 정체되어있음.\r 사무실 환경이 좋지않음", "보수적인 기업문화\r 인사정체 다소 존재", "좀비처럼 일하는 직원들. 일하지 말라고 회사에서 일부로 책상도 고정을 하지않고하지만 직원들이 불안과 도태될까봐 열심히 일함. 그리고 시장점유율 1위라 공격적인 시장지배를 하지않음. 회사원들을 쉽게 자르지 않기때문에 정체되어있는 상사들이 많음.", "보수적이며 정체되어 있는 느낌이 강함. 외국 오지로 발령나는 경우 가족과 함께 할 수 없는 상황이 발생하는 것이 힘듦", "경영진이 황이라서. 신문산업의 정체. 경영진의 능력부족. 순복음을 먹고사는 한계.", "의사결정의 정체 및 답답함\r 초 단기모델만 존재해서 업무의 양 많음", "다소 정체되었다는 느낌이 있습니다 사업자를 위한 행사가 많습니다", "정체된 느낌, 요새는 공사중이라 주변환경이 별로 좋지 않은편", "비합리적인 휴가 제도(법에 따라 15일 연차중 국경일을 휴가 사용으로 처리해서 실질적인 연차는 3~7일밖에 안됨. 그것도 2년에 1일씩 늘어남)\r 개발 방향이나 업무 스케쥴이 경영진의 머리 속 계획에 따라 수시로 바뀜\r 고인 물이 많아 정체된 사내/개발 분위기", "안정적인 수익원(도시가스)이 장점이면서도 단점임. 성장 정체.", "항상 뭔가 바꾸고 뜯어고치지만 겉치레에 불과한 돈낭비식 변화 뿐. 혁신과 멀다. \r 전체적으로 대부분의 인원이 정체되어있는 것에 위기의식이 없고 현실에 안주하는 느낌. \r 임금 상승률이 매우낮음. \r 직원교육에 관심없음.\r 불필요한 잡무가 많음. \r 지방근무 가능성이 항상 있는데 그 지방이 정말 심각한 산골 혹은 해안가. \r 들어왔다 하면 다른산업으로 이직은 거의 불가능하다고 봐야 하는 커리어패스에 도움안되는 산업. 이직을 한다 해도 아마 이 산업 내에서만 뱅뱅 돌아야할듯.\r 사내커리어관리에는 업무 능력보다 사내 정치능력이 더 도움이 되는듯."]}, {"keyword": "아직", "keyness": 111.84, "pos": "MAG", "frequency": 1151.0, "sentences": ["군대식 문화가 아직 남아있지만 자신의 성장과 업무의 효율에 있어서는 견뎌내야 할 대상", "1. 새로 채용되는 임원들이 고객으로 일했던 군인 및 국방과학연구소 출신 인원들의 낙하산. 이로 인해 고객과 임원간 이해관계가 형성되며, 각 사업에 대해 수동적인 진행 구조로 이어지는 악순환이 반복.\r 2. 몇년째 돈이 없다고만 외쳐되는 경영진. 매출액은 계속 늘고 있는데 그 돈은 대체 어디로 가는건지.\r (물론 어디로 가고 있는지는 하늘도 알고 땅도 알고 있지만)\r 3. 그 때문인지 최근 내부 시스템에 대한 개선(좋게 말하면 혁신, 나쁘게 말하면 쥐어짜기)을 진행하고 있음. 근본적인 사업구조의 변화가 없이는 직원 반발만 더 높아지게 될 듯. 이점은 아직 가시적인 변화는 없으니 당분간 지켜봐야 할 부분.", "연봉제를 시행하고 있으나 아직 정착되지 않아 성과와 연동이 미흡함", "전문가의 업무수행을 도와야 할 행정조직이나 제도가 &#39;글로벌 기업&#39;의 이미지에 아직 못미친다는 인상을 주는 경우가 적지 않음. 명함/출입증 발급같이 간단한 지원조차도 기약없이 기다리게 만드는 경우가 있고, 프로젝트 팀 차원에서 이용할 수 있는 하드웨어적 지원(회의실, 장비 등)이 취약한 편이다. 비슷한 맥락에서 보수도 대외 이미지보다 짜다.\r 회사의 전체적인 성향이라고 할 수는 없겠으나, 일부 조직의 &#39;따라오는 사람만 챙기는&#39; 분위기는 신규 입사자(신입/경력 모두 포함)에게 아주 큰 진입장벽이 될 수 있다.", "공기업 죽이기, 방만경영 때문에 복지가 줄어들고있음.\r 아직은 정년이 보장된다 하지만 나머지는 대기업만 못함.", "부채비율이 아직까지는 높다는 것이 단점입니다. 많이 회복되긴했지만 예전 그룹사의 지주회사로서의 역할은 이제 못할듯합니다.", "관료적인 기업문화가 아직 남아있는것 같으며, 업무의 효율적인 처리가\r 다소 부족.", "아직 미흡한 성과제도에 다른 삼성계열사와 차이가보입니다.", "-아직 중소기업이라 인사나 내부시스템이 정확하지 않고 미비함.\r - 복지를 기대한다면 오지 않는편이 좋음\r - 가끔 박람회가 있을시 휴일에도 근무를 해야함.\r - 수직적구조가 굉장히 심해 나의 업무를 제외한 상사의 업무도 맡아서 해야함", "단점이라고 하긴 뭐하지만, 아직은 체계가 완전히 잡히지 않아 풀어나가야 할 숙제가 있는듯", "성장하고 있는 회사인 만큼, 야근이 많고 체계가 아직 덜 정립되어 있음. 신생회사라 퇴사와 채용을 반복하고 있음.", "아직 회사 규모가 작기 때문에 특별한 복지 혜택은 없다. SI 위주의 사업만 하고 있기 때문에 성잠 잠재력은 두고 봐야 한다.", "효율성을 따진다면 이 회사는 비추천\r 외향적으로 보이는것과 이미지가 많이 다른 회사임 \r 의무적인 장기자랑이 아직 있는 회사", "아직 시작한지 얼마되지 않은 시간 속에 이 시장은 너무나 빠른 변화를 요구 하였고, 위메프는 항상 과도기와 같은 시간을 보내고 있다. 빨리 안정기가 다가오길....", "20년이 가까이 되어가지만 아직도 회사의 내부 프로세스가 정비되지 않은 상태이며, 건물 이사도 잦음. 전반적으로 야근을 권장하고 분위기 상 강제하지만 주어지는 것은 만원이 안되는 야근 식대 뿐. 간부들 중 다혈질이 상당수 있어 잘못 걸리면 인격적 상처까지 받을 수 있음.", "여전히 초봉은 낮고 근무시간은 비합리적이며 야근은 당연시되고 대기업과같은 초과근무수당같은것은 포기. 프로젝트를 따오는것이 중요하기는 하지만 실장급이 되지않고서는 처우의 차이가 너무 큰 것도 사실이다. 간혹 오가는 욕설도 있고 참기힘든 비상식적인 동료가 있었는데 아직있으려나. 광고주가 주로 일요일 밤에 컨펌하러오는건 업계 공통의 문제점", "보수적인 면이 아직 있고, 일본계라 열심히 일해도 돈이 일본으로 다 넘어감.", "아직 노후한 시스템, 의사결정, 많이 변했으나 더 변해야할것이 많은 회사", "아직 모회사인 네이버로 부터 지속적으로 투자를 받고 있는 기간이라 독자적인 수익이 부족함.", "아직 얼마 되지 않았고 삼성 경영승계권 때문에 어떻게 될지 모르는 회사이다\r 하지만 삼성에 계속있는다면 요식업계에서는 최고", "보수적인 문화가 아직도 존재하고 있음, 술자리나 등등", "조직의 크기에 비해 상대적으로 낮은 연봉, 아직까지 남아있는 관료주의, 줄어들고 있는 복지제도(자녀 학자금제도 폐지 및 기타 복지제도 공무원 기준으로 맞춰짐, 결국은 월급외에는 뭐 없다), 숙직근무, 예측할 수 없는 근무지, 민영화의 바람이 내부를 흔들고 있음\r \r 결국, 한 줄 정리는 복불복(지역, 부서, 상사와 팀원에 대한 편차가 있음)", "조직의 내실이 아직 약하고 견고하지 않다", "비합리적인 일처리 및 결국은 협력업체를 쥐어짜는 일이 비일비재\r 새로운 것을 펼치기 보다는 전년도의 답습\r 최악의 술자리 문화 아직도 예전의 나쁜 습관을 가지고 있음", "아직은 규모가 작은 스타트업이기에, 대한민국 모든 게임개발사를 기준으로 보면 개발력이 상위권이라 말하기는 어려움.", "기업 이미지는 무시못함. 짠돌이 이미지는 결코 벗어나기 힘들다.\r \r  기업문화는 굉장히 보수적임. 부서마다 다르겠지만, 경직된 문화가 만연해 있음.\r \r  여러 회사가 합병하면서, 화학적 결합이 아직도 제대로 안되고 있음. 업무강도가 매우 강하며, 그에 비해 급여는 적음.", "아직까지 매경 한경에 비해 부족한 매체 파워와 부수.", "1. 회사규모에 비해 당황스러울 정도의 낙후된 업무 시스템..아직도 개인역량 위주로 흘러가는 업무 체계..\r 2. 회사 이익에 비해 직원들에게 분배는 인색한 것으로 보임..연봉은 타사 대비 만족스러우나, 사소한 복지들이 아쉬움..\r 3. 낙후되고 비좁은 사옥 (최근 계동 이전 사옥)\r 4. 부서별 업무로드가 케바케였으나..최근엔 모든 부서가 다 빡세지는 분위기임..또한, 업종 특성상 악성 프로젝트 담당 시, 급 스트레스가 증가하는 경향이 있음..이 경우에 퇴사 하는 경우가 많음.\r 5. 경력직 채용 미흡..신입 사원 보충으로 사업 확장으로 인한 업무 로드 폭증을 커버 하고 있으나, 어느정도 한계가 보이고 있음. \r 6. 언제 나갈지 모르는 해외 현장 (1주일 전에 공지 주고, 바로 내보내는 경우도 있음.)\r 7. 1-2년 사원을 제외하면 일잘하는 사람들이 주로 퇴사하고, 그에 걸맞는 경력직 채용은 상당히 부족함.", "아직 성장하는 기업이기 때문에 본 기업만의 시스템 구축이 미비한 부분이 있다.\r \r 상대적으로 연봉이 그리 높지 않다.", "아직까지 불안정한 기업의 입지, 회사 전체적인 분위기에 잔존하고 있는 보수적이고 답답한 체계, 20세기에 머물고 있다는 느낌..?"]}, {"keyword": "평가", "keyness": 110.56, "pos": "NNG", "frequency": 1190.0, "sentences": ["능력 평가가 제대로 이루어 지지 않음, 차별이 존재함", "항상 그렇진 않으나, 바쁠때 야근은 잦은편.\r 급여 및 인사평가 관리가 예전보다 허술해져서 아쉬움.", "중장기 비전 전무\r 행원부터 회장까지 낙하산 출몰, \r 비효율적 구조. 비합리적인 실적평가.\r 그레셤의 법칙의 실증판.", "비합리적 인사평가 및 인사이동, 보수적인 사내문화, 직원들의 노고를 한방에 날리는 한탕주의 경영진들 다수 포진, 회장이 회사 사정을 잘 모름,", "불합리한 인사평가", "인사평가제도 비합리성, 동종업계보다 낮은 보수, 보수적인 임원, 업무배분 비효율적", "인사 고과 평가가 화백제도 형식으로 되어 있어 내부 평판 관리를 잘해야 회사 생활이 쉬움", "비합리적인 인사평가제도\r 중간관리자들의 보수적인 업무태도", "교수의 인사평가가 전무함. HR팀이라는 개념이 전무해서 학생들이 아무리 지도교수에 대한 불만이 많아도 옴짝달싹 할 수 없고, 교수들도 그것을 아주 잘 알고 있으며 악용하는 교수들도 많음. 그래서 이상한 교수가 정말 많음.", "비합리적인 인사제도 과연 평가 기준이 무엇인가", "인사평가제도 미흡. 플랫폼 변경에 따른 내부 혼란. 불완전한 업무 프로세스. 낮은(?) 연봉. 인센티브나 기타 복지제도 미흡. 사내 정치 활발", "인사평가에 대한 기준이 불명확함\r 복리후생은 기대하기 어려움\r 업계 특성상 적은 급여\r 잦은 인사이동", "낮은 연봉과 인센티브, 첫 회사로는 좋지만 큰 성공 보수는 소수에게만 돌아간다는 느낌. 야근이 업무 평가에 큰 영향을 미치는 인상을 받음", "비합리적인 인사평가제도, 일을해도 쓴소리 들어야하는 부분, 야근이 많다(일없어서 가도되는데 다른 팀원들이 안가서 야근하게됨. 퇴근하더라도 눈치가...)", "실적이 가장 중요하게 생각되는 업무 평가. 주말, 공휴일 (설,추석제외) 근무. 퇴사자가 매우 많음.", "학연 지연으로 인한 비합리적인 인사 및 연봉 평가제도\r 터무니 없는 낮은 연봉책정", "잦은 정리해고, 해고시 기준을 모르겠음, 공정하지 않은 평가, 딱딱한 제조업 분위기", "보수적인 상사가 있는 조직이면 분위기 안좋음. 평가도 공정치 못하고 상사가 좋아하는 팀원에게 몰아줌. 특히 외주 아웃소싱하다 운좋게 들어온 인력들은 다 잘라버려야됨.(특히 조직장들) 분위기파악 못하고 네이버를 저질회사로 만드는 주역임.", "발전없음. 그냥 한 자리에 계속 머무는 느낌이 있다. 여기를 그만두게 되면 이 경력을 가지고 다른곳에 취업할 수있겠다라는 생각은 전혀 안드는..? 그런 회사. 발전성을 높이 평가하는 사람이라면 비추.", "대개 자신의 역량 이상으로 스스로를 고평가하는 분위기가 형성되어 있고, 계속 다니다보면 자신도 그렇게 된다.", "유명무실한 상향평가, 직원을 존중하지 않고 희생을 당연시함. 위계질서가 뚜렷하여 군대문화에 가까움.", "열악한 근무환경 (아직 작다보니 당최 업무 정리가 안 될 때가 많음. 잡무 많이 들어옴. 시간 쪼개서 일해야 함)\r 부서 이상한데 걸리면 큰일남. 자발적으로 야근하게 되는 부서가 있는가 하면, 열심히 일 한 직원에게도 직원이 지금 맡고 있는 일의 가치를 형편없이 평가절하 당하는 서러운 부서가 있음...", "결과중심의 평가제도와 네트워크 형성이 어렵다는 점.", "방산업체이다 보니, 소위 말하는 빽이 있는 직원들이 많음. 이들로 인해 공정하지 못한 성과평가가 발생하기도 함. \r 특정 학벌(서울대, 해외대 등)을 편애하는 경향이 있음. \r 의리라는 기업정신을 잘못 적용하는 경우가 발생. (ex. 일 못하거나, 개인적으로 문제가 있는 직원을 감싸줌. 결과적으로 다른 직원들이 피해를 입음)", "인사평가 제도가 개인이 아닌 팀 단위로 KPI설정\r 열심히 해도 성과급을 못 받는 등 피해가 있음\r \r 월-금 중 공휴일이 있을 경우 연차 차감하고 휴무\r 공휴일 연차 차감으로 입사 초년도 근무 발생 연차는 마이너스 임\r \r 암묵적인 야근 강요 있음\r 특히 남직원은 집에 일찍 가면 열심히 할 의지가 없다고 중간 경영진은 판단함\r \r 주말연휴 발생 시, 신규매장 오픈 시 매장 인력 지원으로 차출\r 신규입사 시 사무직도 1-2주간 매장 체험 (서빙, 설겆이 등 잡일)\r \r 매월 매장직 포함 정규직 5명 정도 퇴사\r 인사 회계등 관리직도 10명 가까이 6개월을 못 넘김", "업무 강도에 비해 상대적으로 낮은 연봉, 명확한 업무평가 기준이 없다", "[교육 및 평가체계]\r 인사평가제도가 새로 도입이 되어 실시될 것이라고 하나, 적절한 기준 및 평가체계가 갖추어지기까지는 1~2년의 시간이 필요해 보인다.\r \r [이직가능성]\r 업계 1위 업체다 보니, 다른 업체로 이직해도 큰 메리트가 없다. 업계를 떠나 다른 분야로 이직하지 않는 이상, 차라리 회사에 오래 근무하면서 회사와 성장하는것이 오히려, 나을 듯 하다.", "늙은 마인드\r 외부에서 보는 것과 현실은 다름.\r 이해관계복잡과 성과주의로 인한 이기주의\r 관료적 행정\r 삶의 발란스 조절 어려움. \r 직급이 오를수록 실질 소득이 거의 동일한 이상한 시스템\r 성과급의 패단.\r 모호한 평가제도와 평가자의 역할\r 임직원 감시", "1/13으로 월급 지급, 동종 회사에 비해 낮은 연봉 (+ 연봉 협상시 그 평가 기준이 매우 불투명함)", "1. 관리자 직군들과 밑에 직원들과 소통이 안됨.\r 2. 일을 시킬 때 기간을 너무 어거지로 잡음. (관리자들이 실무를 너무 쉽게 생각 함)\r 3. 임원진은 일을 시킬 때 중구난방으로 여러가지 일을 동시 진행시키고 그러면서 말로는 집중하라고 함. 그래서 절대로 개발자로써 집중해서 일할 수 있는 여건이 안됨.\r 4. 야근 횟수가 그 사람이 얼마나 일을 잘하는지 평가하는 척도"]}, {"keyword": "군대", "keyness": 109.4, "pos": "NNG", "frequency": 857.0, "sentences": ["군대문화, 낮은 연봉 상승률, 남자기업, 딱딱한 문화 등이 걸리는 사람이라면 지원 x", "지나친 군대문화", "보수에 비해 업무강도가 너무 강함. infra의 경우 까라면 까야 하는 군대 문화", "군대와 뗄래야 뗄 수 없는 군대 문화.\r 격오지로 갈 경우.. ㅠㅠ..", "단조로운 업무\r 남자들만의 군대 분위기", "대부분의 직원이 남자다 보니, 어쩔 수 없는 군대문화는 아쉽습니다.", "복지 및 급여는 정말 안좋습니다...무엇보다 여자들에게 좋은 회사? 결혼과 출산 후에도 책상이 있다는 것 외엔...오히려 군대 분위기가 더 적절하네요.", "야근의 생활화, 비전이 없음, 주말근무, 일과 개인생활의 분리 전혀 없음, 복지없음, 상명하복, 군대분위기 문화", "팀장이 누구냐에 따라 극명하게 갈리는 업무 분위기. (대게는 7,80년대식 군대 문화) . 회사 규모대비 미비한 업무시스템. 부서간 업무 공유가 안되기 때문에 일어나는 비효율성. 월차쓰는게 눈치보이는 부서도 상당히 많으나 개선중이긴 함.", "군대문화 등은 없으나 남성 비율이 높아 다소 경직된 분위기", "군대적 사내문화가 아직 잔류하고 있는 점은 단점이지만 장점으로도 작용 하기도 한다", "군대문화 짧은휴가\r 들어가기 힘듦   \r 잦은회식", "여자의 경우 남자와 임금격차, 승진 뒤쳐짐(남자군대인정)이 있고, 복지랄 게 전혀 없다. 농심계열사로 그룹내 입지가 약하다 보니, 갑회사의 눈치를 많이보고 전반적으로 보수적이며, 상사들이 술을 좋아하고 회식이 많으며, 상사눈치로 야근하는 경우도 많다.", "군대스러운 조직문화 및 조직이기주의 등으로 매우 비합리적인 것들을 자주 경험. 지방 근무로인해 주말부부등을 고려해야함", "의외로 야근이많고 업무량이 많음\r 군대식 문화존재하고 공무원들이다 보니 능동적인 대처는 없음", "고지식한 분위기..군대? 학벌주의, 부서배치에 따른 희비교차?", "사내문화가 딱딱 합니다. 좀 군대같은 분위기랄까...", "경영진의 마인드가 좀.일방적임 \r 군대적인 수직관계 점 잇음", "이동 주기가 짧아 이곳저곳 돌아다녀야한다. 하지만 공군 특성상 대도시 인근이기 때문에 비교적 좋다. 가정생활 측면에선 마이너스임\r 군대는 군대이기 때문에 말도안되는 강압이나 부당함이 없을 수 없음", "게임회사 치고는 그렇게 자유롭지 않은 사내 문화. 개발팀 일부는 아직 군대 문화가 남아있는 곳이 있음.", "군대문화\r 일랜드로 대표되는 높은 강도의 업무\r 똑똑한 인재들은 퇴사하는 분위기", "무슨 의미인지 모르겠는 비효율적인 조직 개편, 인사 이동이 종종 있음.\r  업무 R&R이 명확하지 않아 내가 하지 않아도 될 일을 할 때가 매우 많음.\r  조직 문화가 극보수적이고 군대 문화임.\r  업무 진행 프로세스가 이상적임. 현실과 맞지 않음. 프로세스 맞추면 느리다고 욕 먹고 빠르게 하면 프로세스 안 지켰다고 욕 먹음.\r  연봉은 많이 주지만 그 연봉이 어느 순간 적게 느껴질 만큼 일을 많이 함. 매일 야근함. 그렇다고 낮에 놀면서 일하는 건 아님. 무조건 기본 하루 12시간 이상 일함. 16시간 일하는 경우도 종종 있음.", "회사의 발전과는 관계없는 업무의 비중이 많고\r 대부분 체계적이지 않고 우발적임\r 논리적이고 합당한 일이 아닌걸 위아래 모두 알더라도 그냥 해야 함 (그래도 군대보단 훨 나음)\r 회사만 안정적임", "수직적인 사내시스템, 군대문화잔존 \r 리베이트사건으로 매출성장둔화", "군대문화, 시스템, 업무 외적인 스트레스", "기업이윤과 가치 창출 보단 군대문화 강요. 공과사가 없음. 시스템이라는 것이 없음 모든 공정과 영업이 아날로그식.\r 윗사람에게는 어쩔줄 몰라하면서 아랫사람에겐 군왕행세(좋은 사람도 있음.) 주말이 없음 4대 절만 쉬고 토요일도 3주에 한번 쉼 기본 퇴근시간이 저녁 8시 30분. 연차개념이 없음.", "여성직원의 진급이 다소어려움\r 군대적인 분위기 , 진급의 어려움\r 주로 몸을 쓰는 업무, 비합리적인 인사제도\r 직급보다 나이많은사람이 우선시되는 분위기", "업무시간이 길고 야근도 많음. 많은 일을 짧은 시간안에 해야함. 군대 마인드 임원진. 일의 양에 비해 연봉이 적음. 승진 기회가 적음", "1. 완전한 군대 분위기\r 2. 할일이 없다하더라도 인터넷을 보는 한이 있더라도 야근\r 3. 개인의 창의성 구현 어려움\r 4. 신입사원 1년동은 엔터테이너", "평균 근무시간 13시간(07:30 ~ 20:00). 강도높은 군대문화. 다나까 말투 써야 함. 욕설난무."]}, {"keyword": "문제", "keyness": 105.7, "pos": "NNG", "frequency": 881.0, "sentences": ["4, 5, 6층으로 구분이 되어있는데 4층과 5층의 일부 인원들이 커뮤니케이션이 안되는 경우가 발생(보통 실사팀과 연구팀으로 인해 발생하는 문제)", "그렇게 배워가기 위해서는 취미생활이고 저녁시간이고 휴일이고 다 포기해야 한다는게 문제. 남들 놀때 일하는게 싫다면 못버팁니다.  신경쓸 게 많아 마음편하게 내 일만 하기가 어려움.", "대기업이 가지고있는 전형적인 문제. 비효율적인 업무프로세스.", "거대규모지방사립대학이라는 자체적인 한계로 앞으로 닥쳐올 학령인구 감소에 어떻게 대처할 지 문제. 망하지는 않을 것이라 생각", "장점말고 모든게 단점입니다.\r \r 경영진이 문제라 직원들끼리는 친함.", "개발자에게는 천국, 그 외에게는 그닥.\r 팀 단위 소통에 문제 있음\r 일부 인성이 부족한 리더의 문제", "자율성이떨어짐임금문제", "동종업계와 비교하여 낮은 연봉 인사문제의 불평등", "연봉이 짜다. 동종업계 비교해봐도 짠 수준. 갑작스런 정리해고는 심각한 문제. 정리해고자 명단이 소수의 정치 잘하는 사람들 입김에 좌우한다. 몇몇 부서의 이사들은 진짜 일안하고 놀며 버티는 분위기. 잘되는 부서만 잘되고 안되는 부서는 끊임없는 물갈이. 부서별 승급체계가 엉망이다. 규모에 비해 이거 저거 신사업들이 많아 대체 어떤 여기가 어떤 회사인지 아리송.", "낮은 연봉과 성과급문제", "사내정치존재. 엉성한 인사평가(라인만 잘 타면 30일중 29일 지각해도 S등급, 일 못해도 승진가능).\r 인맥으로 인한 입사(검증되지 않은 사람의 입사가 많은편, 특히 업무에 대한 이해도가 전혀 없는데도 불과하고 윗선으로 입사한 사례가 있음).\r 일하는 사람만 일함(야근 하는 사람만 야근). \r 업무 외적인 것을 너무 강조(체육대회를 위한 장기자랑 준비로 야근해봄?) \r 체계 없음, 개인플레이, 업무 몰아주기(이러면 팀이 왜 존재하는지..ㅉㅉ) \r 텃세 존재(은근 이러한 문제로 퇴사자 속출, 고놈의 말말말!)", "거의 모든 부분. 바뀌어가고 있다 라고 이야기는 하나 근본적인 문제를 뒤집지 않는 한 믿음이 가지는 않음", "경영권 갈등으로 인한 문제 아직 남아있다고 봄", "- 지리적 한계\r - 타 계열사 대비 만족스럽지 못한 성과급\r - 환경문제(소음, 먼지 etc.)\r - 남성적 조직 문화", "1. 순이익에 비해 낮은 인금 그로인한 이직률 높음\r 2. 중소기업치고 괜찬은 복지지만 순이익비해 낮음\r 3. 긴 업무시간 사무직 의무적 7시 퇴근\r 4. 중소기업의 전형적인문제 (선거날근무 , 대체휴무 미시행 등등)", "경영진과 부서장들은 하나같이 유능하고 배울만한 사람들...이나\r 실무진들이 일에 대한 프라이드가 없고, 학벌/외모 등의 이유로 특정인을 몰아세움\r 하나같이 좋은 학벌은 아니나 후배들의 학벌을 문제 삼음", "경영진이 너무 정이 많아서 문제 직원이 있을때 과감한 정리를 하지 못함\r 프리젠테이션이 너무 많음. (요즘에는 많이 줄었음)", "낮은 연봉과 성과급 문제", "문제가 생길경우 주말, 야간이 따로 없을정도로업무 강도가 세다.", "최근 일고있는 민영화 문제", "조직과 인력운영이 비효율적인 점이 많음\r 군대 분위기, 노사분규는 없어져야 할 문제임", "돈 문제  및 복지", "터줏대감 상관들의 비효율적인 업무태도, 부서간의 화합이 이루어지지 않아 업무진행에 문제가 생김", "적은 임금 경제적문제 . 일하는환경의 노후화", "내부 시스템이 신규시스템이라 문제 이슈가 많습니다", "낮은 연봉과 성과급 부재등 돈 문제", "근속년수가 긴데다 T/O가 생길시에만 채용하기 때문에 인사적체 문제가 심함. 개인의 커리어면에서 발전 가능성 적음.", "모든서비스직이 그렇듯 감정노동문제\r 일이많을 때는 몸이힘듦 ㄷ그고 서브스직이라 감정노동문제", "기능직과 사무직 간의 괴리가 존재하고 제품 관리부분에 대한 문제가 있음", "너무 자유분방, 너무 권위가 없어 의사결정에 문제가 생길 수 있음."]}, {"keyword": "보", "keyness": 100.97, "pos": "VXV", "frequency": 1555.0, "sentences": ["10년이 넘는 역사를 가지고 있지만 체계적인 관리 및 경영이 이루어지지 않아 갖추고 있는 솔루션이나 노하우에 비해 성장속도가 너무나 느리다. 쳬계적인 관리가 이루어지지 않고 구심점 역할을 할 역량을 가진 인원이 부족하여 실무진의 근무 의욕이 많이 떨어져 있다. 구심점이 없다보니 업무의 분배가 효율적이지 못하고 임기응변으로 이루어 지는 경우가 많으며 인력육성에 신경을 쓰지 않아 업무의 연속성 측면에서 많은 문제점이 나타나고 있다.", "금융업이다보니 업무가 리스크가 있음\r 돈관련업무다보니........", "주5일제 근무장이지만 토요일(오전)이 강제근무이다. \r 초봉은 타병원 대비 비슷하나 급여인상폭이 거의없다 \r 설,추석상여도 거의 없다.\r 진급이 느리다.(대리까지 10년) \r 개인기업이다 보니 친인척이 주요 요직에 있고 중간관리자가 권한이 없다.\r 주말이나 공휴일을 뺏는 행사들이 많다.(안오면 눈치)\r 인근에 대학병원이 들어서 추후 경영상 위기가 올수 있음.\r 기업문화가 효율성 재고보다 원가절감에 포커스가 맞추어져 있음.", "신규채용이 적고 상급자에 공석이 생기면 경력직으로 뽑아버려 승진이 완전 뒤로 밀림. 정년도 긴데 30대에도 주임이태반임. 한 40대 다되가야 선임됨. 연봉체계가 설립당시연봉으로 측정되어 완전 낮음. 기본급은 거의 알바수준이라고 보면됨. 팀간의 협조 구할려면 완전 빌어야함.", "직급상승에 따른 연봉의 인상이 없음\r 인건비 줄여보겠다는 경영진의 의지가 보임", "입사 첫 날부터 야근임 그냥 처음부터 기본 업무시간이 8시 출근 8시 퇴근이라고 보면 됨. 천문학 관심 있는 분들 추천 새벽별부터 한밤 중 별 까지 다봄", "미래가 안보임.. 생활용품...음료..화장품.. 중에 팍팍커야할건 화장품인데 이건 뭐 능력좋은 사람들 뽑아놔서 어떻게 굴리고있는질 모르겠음. AP와 비교해보면 윗쪽의 실무능력이 상당히 부족함을 알 수 있음. 마케터들의 스펙은 어느 일류회사들에 뒤쳐지지 않으나 솔직히 뭘하고 있는지 모르겠음. 40여분기 연속성장이라고 홍보하고있지만.. 내실보다는 인수합병빨인것이 함정.", "적은 보수, 부족한 복지, 완구업체 특성상 어린이날 또는 크리스마스에는 쉴수 없음.\r 야근수당없음, 그렇지만 야근을 종용하지 않음, 가족같은 분위기 라고는 하나 그래도 중소기업에 한국기업이다보니 수직적인 분위기는 여전.", "회사가 어려움. \r 인기있는 일부 파트, 능력있는 분들의 이탈이 심함. \r 워크아웃 이슈로 회사내 분위기가 죽어가고있음. \r 인사평가가 합리적이지 않음 그냥 진급자 밀어주기 등등..\r 그러다보니 정리해고가 인사평과와 그닥 상관없이 나갈 사람 줄세우기 ?.. \r 내사람  챙기기 같은게 있음, 결국은 정확한 평가 기준이 없음.", "LG전자가 아무래도 지금 성과가 썩 좋지 못하다 보니 라인을 돌리는데 직원이 부족한 느낌을 받는다. 그리고 인원이 대체로 연령이 많은편. 파견사원 형식의 알바와 같이 일을 하다보니 라인 능률이 떨어지는 점도 한몫. RAC라인 같은 경우 에어컨을 제조하다 보니 업무가 봄-여름까지 급격하게 늘고 이후에는 라인을 멈추고 세탁기쪽으로 지원을 감. 업무가 급격하기 늘어나는 시기는 잔업과 특근량이 많아짐. 일하는 시간에 따라 임금이 결정되는 연봉식이 아닌 시급제도 단점.", "포피아들의 놀이터. 장기적인 회사발전을 할수가 없음. 수십년 그러다보니 능력있는 사람들은 모두 퇴사. 무능하고 눈치만 보는 사람들이 생존하고 있음", "증권업계가 어렵다 보니 여기도 분위기가 흉흉하고 마찬가지로 일이 너무 빡셈.", "비효율의 결정체, 회사는 기울여져가는데 사내교육 및 회의가 일주일에 너무많음 ㅡ 주말 교육 한달에 한번 진행 ㅡ 업무가 쏟아지다보니 주말에 일을 가지고와야함 ㅡ OJT가 분명하지않고 인력이 부족하다보니 입사하자마자 업무투입 ㅡ 잦은 퇴사 발생", "매장영업인 SC직무를 기준으로 보았을때 느끼는 영업실적압박과 잦은 직원들의 퇴직\r SC채용이 자주있는 이유가 있다. 2달 인턴동안 영업 성과를 내는 사람만 살아남는다 최저월급으로 인턴생활시키고 스스로 나가게 만드는 시스템.. 자기생활못함.. 하루12시간은 일한다고봐야.. 실적을 내면 돈은 좀 번다.. 하지만 현실적으로 쉽진않다", "합병한 사업본부가 많다보니 부서마다 분위기가 많이 다른 편임. 장점일 수도 있지만 단점일 수도 있음.", "소수의 빡센 업무를 담당할 경우 야근을 밥먹듯이 해야 함, 전산 인력 및 인프라 부족으로 업무 처리에 쓸데없는 시간이 걸릴 수 있음, 야근 많이 한다고 돈 더 주는 거 아님, 신생 회사이다 보니 체계가 제대로 잡혀있지도 않고 어중이떠중이들이 많아 에이스로 인정받는 그 순간 일에 메어살아야 함", "공기업이다보니 정부 규제이 받고, 업무가 쉽지는 않다. 계속 공부해야함.", "근무강도에 비해 낮은 급여.\r 상담업무이다보니 정신적, 육체적 스트레스 다수.\r 실적위주의 회사이다보니 개개인의 역량이나 성장보다는 눈에보이는 실적스트레스 존재.", "아무래도작은회사이다보니여러가지해결할문제와인력부족", "기업문화가 업무 중심으로 자리잡다보니 개인주의적 성향이 강함. 조직력도 낮음. 일반 사람들의 인지도가 낮음.", "90프로는 경님 창원에서 근무하게 됨\r 본본은 높은편이나 성과급 등을 종합해보면 업계에서 낮은 편인듯(야근 하더라도 수당은 없음)\r 창의성과 능력을 발휘할 수 있는 환경인지는 의문임.", "지방 거점 회사이고 금융권이다보니 보수적인 회사분위기가 있습니다.\r \r it본부는 남자가 95프로 이상이기때문에 군대같은 분위기입니다.\r \r 5일중 3일은 야근하는 분위기이며 수요일 금요일은 가정의날이라고 7시전에 마\r 칩니다.", "자발적인 참여가 이루어지는 회사이다보니 본인의 성격상 지는것에 별 다른 감정을 느끼지 못한다면 살아남기 힘들다", "실무조직보다 권력이 막강한 지원조직, 연구직과 행정직이 구분되어 있지 않아 연구에만 몰두할 수 없는 현실, 직접적인 영업활동을 하지 않기 때문에 사원기관의 출자를 받아 운영하는데, 사원기관의 사정 악화로 인하여 예산이 줄어들고 그에 따른 연봉 동결 혹은 극소폭 상승은 실무자의 몫. 3년마다 바뀌는 임원진과 그로 인하여 수시로 변경되는 기업의 방향성. 박사학위가 있어야 팀내 리더가 될 수 있다는 승진의 한계. 설립당시부터 존재하던 구성원과 신규 구성원과의 학력차가 큼. 최근 2년내 입사한 직원 모두 서울대, 고려대, 연세대 출신 및 SKY 졸업의 해외대학교 출신이며 그 이하로는 인턴채용시에만 고려함. 인력부족을 이유로 이같은 고급인력을 수시로 이팀 저팀 옮겨다니도록 조치하고 그에 합당한 보수는 지급되지 않음. 하지만, 근속 10년 이상 구성원의 경우 인턴지원조차 못할 학력임에도 팀장을 달고, 회사 내에서 승승장구 하고 있음. 팀원에게 일을 배우는 팀장이다보니 업무가 지지부진하고 성과가 없는 것은 당연한 결과. 최근 학사/석사 소지자도 팀장이 될 수 있도록 제도를 개선하였고, 연구원도 단일 직위가 아닌 선임연구원, 책임연구원 등 직급을 신설하였으나, 높은 퇴사율(평균 근속연수 2년)로 인하여 학사/석사 출신 팀장의 사례는 미미함.", "아무래도 작은 중소기업이다보니 CEO의 결정과 그의 가족들에 의해 의사결정이 되는 경향이 있습니다.", "아직 학교 같은 분위기, 인간적이다 보니 사회적이지 않음", "어쨌든 중소기업이기 때문에 대기업 중견 수준의 급여와 복리후생을 기대하면 실망할수도(동종업계 평균)\r 아무래도 광고회사라 야근이 잦으나 이는 다른 회사들보다는 적은 편이라하니 어떻게 보면 장점이라 볼 수 있겠네요", "연봉이 동종업계는 물론이거니와 포스코 계열사 중 최저 수준. 이유는 철강제조업, 2차산업으로만 성장해와서 IT의 특성과 잠재력을 인정받지 못한다. 일부러 모른척 하거나.. 사장을 비롯한 임원들은 100% 포스코 낙하산이다보니, 컴맹에 가까운 경영층이 할 수 있는 일이란 보고서뿐.. 그러다보니, IT회사의 아이덴티티인  도전, 역동성, 창의 문화가 무너지고 말았다. 게다가 2010년 3류 제조정비사인 포스콘과 합병하면서, IT도, 제조도 아닌 찐따로 전락했다.", "비합리적 인사제도, 승진 느림, 연공서열 체계\r 비효율적 직원과 시스템이 많음\r 대기업 치고는 주먹구구식 업무\r 차에 대해 관심 적은 사람도 응근 많음\r 남성중심의 문화 팽배 (공채로 들어온 여성임원은 거의 없다고 보면 됨)\r 일하다 보면 개인의 개성 사라지고 사람들이 다 비슷해짐\r 일하는 방식은 그다지 글로벌 하지 않음\r 눈치 잘보고 잘 안 튀게 맞춰 가는 사람들에게 최적화 됨\r 업무 scope 이 좁아 자신의 업무 외에는 전혀 배울기회가 없음", "어린직원들이 많다보니 정신없을때가 종종 있음. 회사가 발전가능성이 많고 트렌디 한 만큼 조직개편이 잦다. 야근수당이 따로 없다."]}, {"keyword": "강도", "keyness": 100.46, "pos": "NNG", "frequency": 3112.0, "sentences": ["기간이 짧은 프로젝트로 인한 지나친 업무의 강도.\r 낮은 연봉 & 복지.\r 제발 원할때 휴가 좀 갑시다.", "업무 강도에 비해 낮은 보수 제대로 된 pm이 없음", "지나친 업무 강도", "높은 업무강도와 인간미가 부족한 분위기,\r 업무 외 인간관계 형성이 어려움\r 단, 이를 극복하기 위해 인사팀에서 꾸준히 노력 중.\r 아쉽게도 크게 개선되지는 않음", "제조업 특성상 교대근무, 높은 업무강도, 부속품의 느낌", "업무강도. 경기흐름에 따른 up & down이 심함.", "종교 강요(특히 관리직) 급여 안 좋음 업무 강도가 매우 강하고 대표자 마인드가 야근을 장려함", "부서에 따른 업무강도 차이가 심해서 상대적 박탈감을 느낄수 있고, 가치관에 따라 일을 즐기지 못할경우 적응이 힘들수있음", "부서마다 업무강도나 분야가 넓어서 차이가 발생한다", "야근이 당연한건 이제 한국회사들은 모두 비슷비슷하니 둘째치고\r 야근의 강도가 대단한데 새벽 1~2시까지 한달에 2주정도 계속 한다고 봐야함\r 근데 다음날 정상출근 ^^ㅋ 택시지원됨....그런데 그럼 뭐해 몸 건강이 지원안되는데 ㅋ", "부서에 따라 업무강도가 미칠듯이 높음\r 하후상박의 연봉. 초봉은 괜찮은 편이나 상승률이 낮음.\r 최근 계속된 성과급 0원.\r 국내 시장 포화로 인한 정체 예상(기업만의 문제가 아닌 시장구조 자체의 문제로 인한 업계 전체 분위기)\r IT서비스 업체의 특성상 &#39;을&#39; 입장에서 당하는 고초\r SI는 프로젝트로 인한 야근에 시달리고\r SM은 고객에 따라 때때로 엄청난 야근에 시달림", "높은 업무 강도", "단점은 야근이 많고 업무강도가 터프한 것에 비해 연봉이나 처우가 좋지 않습니다.", "1. 회의시간에 대놓고 사람들 앞에서 차별하는 발언을 하기도 함. 학업이 딸리면 학업에 대해서, 직무현황등에 대해서 피드백 보다는 까는 편이라고 보면됨. 한번은 면접담당햇던 임원에게 연봉에 대해서 물어봤는데, 그건 받아보고 생각하라는 말을 들었음. 이건 뭐지라고 생각하고 받기는 했는데, 다른 합격자 및 면접자들에겐 연봉을 말해줌. 한마디로 대놓고 차별함.\r 2. QA 및 RA 쪽은 버텨서 경력쌓을 생각이라면 하고, 아니면 하지 말길 위에 이사는 그렇다 쳐도 그아래 직원들이 선임으로서 매너가 너무꽝이었음. 참아야지 참아야지 하다가도 말하는거 보면, 내가 왜 이것때문에 저런 말을 들어야지 하는 생각을 가지게 되고, 그 강도가 점점 심해지면서 관둠.\r 3. 인격적으로 정신적으로 너무고달팠음.", "업무 강도가 다소 높음, 마감시간 내에 끝낸 적이 거의 없었음, 사원들간의 견제가 있으나 오래 근무해서 친해지면 괜찮음", "대기업이지만 낮은 인지도, 그리 높지않은 연봉, 엄청난 경쟁강도, 낮은 승진율", "그러나 업무강도가 업계 최고 수준이라는 사실. 내 시간이 없다.", "대기업화 되어 가고 있어 자기 분야 외의 업무 습득기회가 적음\r \r 사내공모라는 부서간 이동 제도가 있긴 하나 형식적이고, 옮기더라도 업무성과 평가에 큰 불이익을 받을 수 있음\r \r 삼성의 인사제도를 답습 및 동료 상대평가라는 제도로 인해 인기투표에서 밀려난 사람은 운신의 폭이 크게 좁아짐\r \r 부서별로 업무강도가 천차만별인데 반해 지급 수당은 큰 차이가 없음. 이마저도 2011년 이전 이야기이고, 지금은 그냥 닥치고 야근하라는 문화가 만연한 상태\r \r 형식적인 bottom-up 문화. 이마저도 2013년 전후로 완전히 사라짐. 현재는 완벽한 군대식 하달문화.", "승진의 기회가 열려있는 편은 아니며 업무 강도가 강한 편입니다. 지방근무도 해야되서...", "- 야근과 주말출근을 너무 당연시 여기는 문화\r - Work&Life 밸런스는 기대하기 어려움(타 컨설팅펌에 비하면 상대적으로 업무강도는 높지 않은 편)\r - 교육체계가 없고 전문가 집단이라는 생각이 강한 조직이기에 신입이 들어와서 일을 배우기에는 어려운 구조", "장점을 제외한 모든 부분 : 급여수준, 사내분위기, 업무강도, 복리후생, 비전", "다소 낮은 초봉, 팀마다 업무 강도 상이함 (빡쎈 곳은 많이 힘듬)", "조직구성의 문제로 부서 별 업무 강도가 천차만별이며 급여나 대우도 불합리한 면이 있음. 연봉은 동업계 최하위로 주로 사원-대리급에서 이직이 많음 또한 시장 포화 상태인 전자결제 업계 자체의 향후 비전이 불명확해 위기감 있음", "상관들의 보수적인 태도와 업무의 강도는 높지 않으나 야근이 많고 퇴근 눈치가 있으며 한달에 1~2번씩 토요일 근무 함", "비합리적 인사제도\r 부서에 따른 업무강도 차이심함", "업무 강도가 비해 낮은 보수(팀별 상이함)", "시즌의 압박적인 업무강도. 5년차 이상의 경쟁 심화", "- 정부로부터의 심한 압박으로 방만 경영, 철도노조에 대한 탄압에 의한 제한 사항 대두, 노사 간 갈등 심화로 인해 복지와 업무 강도는 더욱 악화 예상\r - 사업소별 평균나이가 50세에 육박하는 노화상태로 직급체계 비균형으로 인해 진급 연기 상당수 예상(3급, 4급 과포화상태)", "업무 강도및 낮은 연봉", "쌘 업무 강도, 어느정도 당연시되는 주말근무"]}, {"keyword": "경우", "keyness": 99.22, "pos": "NNG", "frequency": 2275.0, "sentences": ["지역\r - 건물이 세개로 나뉨(서로 마주칠 일은 없음)\r - 구로디지털단지역에서 도보로 3분 이내 \r - 주변 밥집, 카페 많음\r - 건물 1층 주차장입구 = 담배zone\r \r 복지는 발전ing\r - 직급별 사용할수있는 복지포인트가 있으나, 포인트 자체가 낮고 해당복지사이트에서만 구매 가능(현금으로 환급 불가)\r - 장기근속자 안식휴가가 올해부터 생김(장기근속자가 몇명 없음)\r - 대외 봉사활동이 다양함(선택적 참여가능)\r - 야근시 야근식대지원(구내식당식권or 영수증 청구가능)\r - 11시 넘어서 퇴근할경우 교통비 지원(택시비 영수증 청구)\r - 1달 1회 개별도서구입비 지원(영수증 청구)\r - 각종동호회 있음\r - &#39;오스윗리버&#39;라는 그룹연수원 있음. 가족 친구들과 놀러가긴 좋으나 예약이 박터짐.\r \r \r 알아두세요\r \r - 업무강도에 비해 낮은 PS, 연봉\r - 12월에 입사하면 다음해 쓸수있는 연차는 0개 \r - 사이트에는 수요일 5시 30분 칼퇴근이라고 홍보하고 있으나, 인턴이 평일 6시에 퇴근함(무슨말인지 RG?)\r - 8시 30분 출근이나 5시30분 퇴근은 아님(무슨말인지 RG?)\r - 남자는 정장. 여자는 조금 자유로운편(금요일은 자율복장)\r - 야근이 잦음(1박2일 근무가 있을수도..)\r - CEO 피자파티 한달에 한번꼴로 있음.(가끔은 치킨도 좋지 않을까)\r - 사무실 분위기는 나쁘지 않은편 (탕비실, 회의실, 옷장등등)\r - 직급 교육 있음 (강사에 따라 호불호가 갈림)\r - PS 1년 1회 (수준은 낮음)\r - 한달에 한번 클린데이(자기자리 청소)\r - 팀,그룹내에서 경조사 잘 챙겨줌\r - 점심시간은 11시 45분 부터\r - 명절수당 없음. 가끔 스팸세트", "야근이 경우에 따라 발생한다.\r 프로세스가 무시가 되는 경우가 종종있음.\r 외부적인 영업보다 내부 커뮤니케이션이 가끔 마찰이 많이 발생한다.", "연령대가 높아지며 하던일만 하고 새로운일에 대한 거부감이 심한 경우가 있음. 비슷비슷한 패턴으로 업무가 진행되니 트렌디하지 못함", "컨설팅업 자체가 저물어가고 있고, 메이저 컨설팅사에 비해 뒤쳐져있다는 느낌이 듭니다.\r 컨설팅업에 대한 환상을 가진다면 크게 실망할 수 있습니다.\r 지난 몇 년 재무제표상 회사의 재무구조 상 순손실이 크게 나고있으며 삼일회계법인으로부터 독립했습니다. \r 회계법인의 보수적인 분위기를 가지고 있으며 삼일에서 회계사를 하다 옮겨오는 경우도 있다고 알고 있습니다. (CPA가 없는 사람에 비해 덜 대우받을 수 있음)\r 인맥. 학력의 영향이 크다는 루머가 있음\r 다들 바쁘기 때문에 스스로의 능력을 인정받고 싶다면 능동적으로 일해야합니다. (+프로젝트 마감 시기에는 다들 예민합니다)", "근무지가 지방인 경우가 많으며, 대체로 군대식 문화라는 말이 많음", "인사제도에 일관성없음\r 작년에는 진급케이스인데 올해는 아닌경우도있음\r 빡빡한 근태\r 업무량에비해 급여체계 열악함", "비효율적인 업무추진방식이 종종 보임 / 국책연구기관임을 감안하더라도 \r 과도한 보안체계로 인해서 직원들도 불편을 감수해야 할 상황이 많음. / 비정규직의 비율이 너무 높고, 비정규직의 경우 일정 기간 근무 후 재계약 혹은 정규직의 전환이 어려움.", "직영점의경우 검열이 빡셈. 가맹점의 경우는 더러운일을 많이함. 인센티브도 전혀 주지 않고 대표의 손에 놀아나는 수가 있음.", "파트에 따라 업무 강도가 다르며 전문대 졸업의 경우 승진이 연차가 제외해서 불합리함.", "고객 중심으로 가다 보니 국내 고객의 비합리적인 요구에 따라가야 하는 경우 잦음\r 실력이 제때 늘지 않으면 압박 받을 수 있음", "점포에 따라 근무 강도가 너무 차이남. 힘든 점포를 배정받았을 경우 삶의 질이 많이 떨어짐", "업무량이 특정 시기에 몰려드는 경우가 있다 예를들어 여름방학, 겨울방학같은경우", "3G에서 밀린 걸 LTE로 어째저째 따라잡고 있지만 5세대 통신시대때 다시 고꾸러지지 않으리라는 보장이 없습니다. 근무강도가 미칠듯이 높습니다. 직군마다 다를 수 있으나 영업/마케팅 인력들은 초반 몇년차는 죽었다고 봐도 됩니다. B2C영업의 경우에는 개인 역량으로 커버할 수 있는 여지가 있으나 B2B의 경우 그룹계열사 빼면 어디 안정적인 클라이언트가 잘 없습니다.", "어떤 협력업체를 통해서 들어가는가가 중요\r 서비스직일 경우 서열식 문화 있음\r 교대근무로 체력 약한 경우 버티지 못함", "업무 평가가 체계적이지 않음.\r 서비스직의 경우 핫라인은 필수임.\r 외근직이 대부분이라 차가 없으면 업무가 힘들고 일도 잘 안시키려함\r 외국계이나 영어 사용은 헤드급 아니면 거의 사용 암함\r 신입사원 연봉이 주임 대리보다 높을 수도 있음\r 연봉은 정말 적게 오름\r 발전 가능성은 모르겠음..\r 경력 개발도 영업 마케팅 내근직 아니면 다른 종류의 의료기기 쪽으로 이직하는 것도 어렵다고 생각함\r 잡소문이 많음", "업무의 강도가 조금 있는 편입니다. 영업처에 따라 다르지만 주말에 못쉬는 경우도 많습니다. 비정규직과 정규직의 차이도 큰 편입니다.", "영업부의 경우 전화업무가 많아서 목이 아프다.. 물을 자주 마셔야 함", "장기적인 관점에서 뚜렷한 BM이나 전략이 모호함. 회사의 위치가 판교에 있어서 서울거주자의 경우 출퇴근이 불편함(셔틀 운행중)", "막내의 경우 잡다한 업무가 너무 많다", "옆에서 잘 챙겨주지 않고, 날밤세는 경우가 많다. 절차 없이 코딩만 하는 경우가 많다.", "자기일을 잘하지 못할경우 미군의 무시와 차별을 받을수 있음 자기 하기 나름. 전투지역으로 배치받을 경우 보직을 막론하고 훈련 강도가 상당함. 업무강도 또한 보직에 따라 크게 달라짐.", "연봉 상승폭이 낮고 짜다. 1년에 50만원 올라가는 경우도 있다.\r R&D나 AS 또는 디자인의 경우는 한달에 8시 이전에 가는날은 이틀 정도\r 막차 끊기기 직전까지 일을 시키고 차비를 지급하지 않기 위해 아슬아슬하게 퇴근시킨다. 평일에 못하는 일은 집에 들고 가서 주말에 가져가서 해야한다. 지각비가 존재한다. 월급에서 까이는 항목이 꽤 많다.\r 매출 대비 마진이 적어서 복지가 거의 없다.", "관리직의 사람들이 중국인들이라서 일의 처리속도 및 융통성이 없어 답답함. \r 마카오 베이스로 근무 할 경우 집값을 개인이 부담해야하는데 회사에서 보조해주는 비용은 절반도 채 되지 않음. 회사에서 제공받는 물품들의 퀄리티가 상당히 떨어짐. 건강보험이 좋지 않음 (마카오에 있는 의사들 수준이 별로 좋은 의사는 보험처리 안됨.)", "사내 인트라넷 없고, 경영지원부분의 경우는 80년대 후반스러움", "업무 특성상 고객사를 상대하는 일이 많음. SM과 같은 경우 어느 부서에 가든 메인이 되기 힘든 특징이 있음", "업무를 제대로 파악못하고 예스만 외치는 상사, 대표 눈치보기 바쁘고 자기의 소신이 없는 사람이 윗사람인 경우엔 \r 아랫사람들이 죽어라 일만하는 경우가 생깁니다.\r 그리고 말로 일하는 사람들이 너무 많음. 디렉터가 많을 필요가 없음", "인사체계 미흡. 상관의 판단에 의해서만 인사 평가가 되는 느낌. 글로벌 기업이다 보니 본사와 co-work을 하는 경우가 많은데, 이때 지사로서의 한계를 느낄 수 있음. 본사에서는 한국 상황을 잘 모르다 보니 답답한 소리만 하는경우가 많음. 인사적체 있으며, 한국화? 진행중. 정년보장 안됨.", "승진기회는 개인의 역량도 중요하지만, \r 고연봉자의 퇴임이 발생하면 자연적으로 올라서는 경우가 많음", "객관적인 인사평가 기준의 부재로 매니저의 주관적인 판단에 의한 인사평가\r 국내 기준 작은 회사(180여명)로 두서없는 조직개편과 불규칙한 인사이동\r 근 몇년간 영업성과가 좋지 못해서 회사 분위기의 침체\r 부서에 따라 다르지만 전반적으로 심한 업무강도.\r 부서별, 직급별 연봉격차가 심해서 갈등이 있음. 연봉체계의 변화로 직급간 연봉이 역전되는 경우도 있음.", "입사할 수 있는 수준의 (스펙)의 pool과 비교시 IBM에 입사할 수준이라면 타 대기업 또는 외국계에도 충분히 입사할 만한  인력이지만 (회사도 여전히 그 수준의 인력을 원하고 채용함) 연봉 수준이 비교적 (경우에 따라 현저히) 낮음.\r 특히 컨설팅부서인 GBS는 동일 tier 컨설팅 업계에 비해 월등히 낮은 연봉을 자랑함."]}, {"keyword": "떨어지", "keyness": 98.83, "pos": "VV", "frequency": 613.0, "sentences": ["회사 위치가 영등포라서, 주변 상권 지역에 질 떨어지는 사람들이 많음", "낮은 연봉. 포폴이 안쌓인다. 업무에 대한 만족도나 성취도가 다른 곳에 비해 떨어진다.", "스스로 문제를 해결해야 할 때가 많다. 체계성이 다소 떨어진다는 느낌. 그래서 막막하다고 느낄 때가 종종 있다.", "글로벌 기업을 추구하지만 다소 보수적인 문화를 가지고 있습니다. 플랜트업의 전문인력(특히나 공사(시공)분야)이 매우 부족해서 타기업에서 이직을 오거나 명예퇴직 후 오신 분들이 많습니다. 때문에 직원들의 마인드도 매우 상이하고 통일된 Identity를 공유하지 않는 모습입니다. 중간 관리자가 상대적으로 부족하고 책임감이 결여되거나 일을 미루는 경향이 보입니다. \r \r 아래의 사항은 현장별로 팀별로 많이 다르기 때문에 흘려 들으셔도 괜찮습니다.\r 본사에서 사원(보통 신입)은 일이 없어서 혹은 전문적이지 못해서 비교적 워크로드가 적고 일의 전문성이 떨어집니다. 하지만 현장에서는 전혀 다른 모습입니다. 물론 가장 큰 활약은 선임 엔지니어들이 하지만 사원들도 정말 큰 역활을 하고 있습니다. 이에 비해 관리자(보통 수석급 또는 책임)분들은 정말 입으로 일을 하시는 분이 많습니다. 리더십을 발휘하고 책임감을 필요로 하는 분들이 정 반대의 모습을 보여주면 그 밑의 직원들은 회사에 실망하고 배울 점이 없다고 느낍니다.", "군대식 회사문화.  곳곳에 오너의 친척일가와 아는사람 지인, 낙하산사원들이있으며 현재까지도 그렇게 채용되는사람들이많음.  (문제는 일을 잘못함 . 오너의 파워로 이런사람은 잘 건드리지않음)\r 연봉이 작고 오너가 변경되는 과정이라 어수선하고 직급 등 체계가 잘잡혀있지않음\r 매출이 조금이라도 떨어지면 본사,사업장 통틀어 분양압박들어옴\r 연봉이 낮음", "가족들과 떨어져있는 시간이 다소 많으며 사명감 없이는 잘해나갈수없다", "공무원과 같은 조직? 직원들의 사기가 많이 떨어졌어요", "업무적으로 경쟁력을 갖춘 분야가 없음. 직원보다 임원급 이상의 경쟁력이 떨어짐.\r 영업부서보다 지원부서 입김이 강함.", "지속적인 경쟁력이 다른회사에 비해 떨어짐", "노력한 만큼 보상이 크진 않습니다.\r 서비스 기획력이 떨어집니다.\r 본부별 분위기와 업무강도가 상이합니다.\r - 기획/마케팅, 개발 부서는 보통 추가근무, 특근 못올림\r - 네트웤, 영업 부서는 보통 추가근무, 특근 올릴 수 밖에 없음", "다만 약가인하 이후로 제약업계 전반적으로 힘든 시기를 거쳐가고 있으며, 향후 전망도 업계 전체적으로 힘든 상황입니다.\r 특히 화이자제약은 약가인하와 블록버스터 약품들의 특허 만료시기가 맞물려서 극내 실적이 크게 떨어지고 있는 상황입니다. 회사 상황이 힘들어 최근 3년간 신입사원을 채용하지 않았습니다", "체계적인 조직 관리가 미흡하며  다소 야근이 많아 업무 만족도가 떨어짐", "각자에게 주어지는 업무량이 많다.\r 급여수준과 복지수준이 업계대비 많이 떨어진다.", "강한 업무강도, 비합리적인 인사제도, SW직군에대한 임원진/경영진의 이해도가 떨어짐. 까라면 까식의 임원진. 경쟁사 눈치를 심하게봄.", "굉장한 업무 강도.\r 내 삶을 잃어버리거나, 황폐해지거나, 일하는 기계가 되거나.\r \r 프로젝트 질이 떨어지고 있음. 경제가 어려우니 허리띠 졸라메자더니, 이상한 프로젝트도 거절않고 다 받아냄. 예전엔 고생 하는 만큼 포트폴리오가 만들어졌는데, 지금은 잘 모르겠음.", "대학 주변 도시를 다니려면 차가 필요하고 캠퍼스도 멀리 떨어져 나뉘어있음.", "일부 꼰대스러운 KT인들 존재함. 연봉상승률 낮음. 부서별로 매일 야근하는 곳도 있음. 전문성이 떨어지는 경영진들이 지멋대로 하려는 경향이 강함. 1년뒤는 괜찮으나 그 뒤는 장담 못함.", "복리후생 (특별한 복리후생이 없고 성과금이 적어 종합적인 측면에서는 연봉이 보통 수준으로 떨어지는 셈)\r 보수적인 경영과 업무 진행에 관한 의사 결정권한이 직원들에게 없어 업무의 재미가 떨어짐\r 직원 1인당 보수는 골드만 삭스에 한참 모자름", "경영진의 직원 의존도가 매우 높음.\r 진행하는 프로젝트에 비해 현저히 떨어지는 자본.\r 금전적 직원 대우는 거의 없음.", "현재 회사가 어려움에 처해있어 직원들에게 많은 버든이 가해진다는점, 당장 눈 앞에 떨어진 것만 처리하기도 버거운 모습.", "교육회사인데도 불구하고 자기개발 또는 배우고자하는 욕구 떨어짐", "업무의 일관성이 떨어지고, 우왕좌왕 하는 경향이 있다. 페이가 업무강도에 비해 약하다", "업무량이 많고, 상하관계가 뚜렷하고, 일부 부서는 삶의 질이 떨어질 수 있음", "최근 법정관리 상태가 오래가면서 급여가 동결되었고 직원 사기가 떨어져있음.", "타 렙사에 비해 일도 많고 여러 가지 힘든 것은 감수할 것.\r 포장은 CJ E&M 자회사이나 현실은 밖에서 낳아온 자식 느낌.\r 조직의 유연성이 떨어지는 편임. 은근 군대식?", "나주이전 으로  메리트가  많이  떨어짐", "패션성이 떨어짐. 보수적인 기업 문화. 회장님위주로 돌아가는 기업문화.", "보고자료만드느라 하루가 다감  업무효율성 떨어짐. 10년전 컴퓨터를 줌", "정상적인 프로세스의 소프트웨어 개발이 이루어지지않는다. 없는 제품 혹은 미완성 제품이 완성된 제품으르 둔갑된 이후 개발이 이뤄지기에 퀄리티도 떨어지고 고생도 많다", "이사를 너무 많이하고  보직변경도 많아 전문성이 떨어진다.  경영진의 아랫사람 무시하는 태도가 엄청나다. 일의 분배가 안되서 위엣사람은 노는데 밑에사람은 정말 힘들다. 그런데도 위엣 사람들은 꼬박꼬박 주말에 자리에 앉아 경영진들 눈치보고 앉아 있는게 일하는 줄 착각한다."]}, {"keyword": "힘", "keyness": 92.73, "pos": "NNG", "frequency": 676.0, "sentences": ["업무 파트 간에 다소 힘이 편향되어 정치적 성향을 띄는 사람들이 간간히 있음. 복지는 일반 기업 수준과 비슷하나 실력이 아주 특출나지 않는 한 급여는 만족하기는 어려움. 공공연히 학력을 중요시 여기는 보수적인 분위기.", "- 자원봉사자들에게는 한없이 친절하지만, 직원들 간에는 은~근히 보수적인 사내문화.\r - 로테이션이 짧게는 1년, 보통은 2~3년의 로테이션이 있을 수 있음.\r - 멀티플레이어의 역할이 요구됨. 여러가지 사업과 역할들을 동시에 (실수 없이) 진행할 수 있어야 함.\r - 기독교적 성향을 대외적으로는 갖고 있지 않으나, (각 사업장마다 다르겠지만) 종교적 성향이 맞지 않으면 힘들 수도 있음.\r - 아이들을 위하고 사랑한다는 마음으로 취업하면 오산임. 아이들에게 직접 행할 수 있는 업무는 없음. \r - 행정적, 실무적, 사무적 업무가 대부분이며 아이들에게 행해지는 업무는 직원이 아닌 자원봉사자들, 전문 강사가 진행함.", "고용 안정성의 반대급부로 인사가 적체가 되어있기 때문에 승진이 힘듬\r 임금체계는 직급별 기본급 차이가 두드러지지 않기 때문에 호봉으로 커버가 가능\r 전체적으로 봤을 때 임금수준은 평균 이하\r 외부의 힘에 의해 조직의 성격이 좌우될 수 있음", "지점장. 본부장간에 치열한 학연 줄타기. 줄만 잘타면 잘풀리는 곳.\r 텔러.일반직에서는 더이상 진급이 힘듬. 계약직에서 무기계약직까지 전환가능성은 운이며  기수에 따라 틀리다. 작년엔 30%. 올해는 60%정도 갱신됬으며 계약만료통보도 일주일전에 하는 잔인한 회사.\r 대리이상(호봉제)은 괜찮은 급여. 계장, 일반직(연봉(연봉제)은 업계 최하. 물가인상분에 대한 급어인상이있으나 할말없음...\r 계속된 구조조정으로 계속되는 인원부족. 창구직원 2명인곳이 많으며 점심교대시간엔 혼자 모든 손님 응대하며 무지하게 바쁨.\r 기본적인 업무량은 보통이나 인원부족으로 늘 일에 허덕임.\r 조직문화는 지점별 차이가 나며  덜 보수적임.\r 조직개편, 인사이동이 자주있는편. 입행하고 1년동안 이동3번. 4분의 지점장님을 모심.\r 상급자가 많으며, 신규채용이 없어 입행 20년넘은 과장이 막내인 지점도 있음.", "R&D, 엔지니어, 경영지원 각 부서간의 분위기가 많이 다름. 한회사 내에 여러 문화가 공존하고 있음.. 전반적으로 워크-라이프 밸런스 유지는 힘듬", "낮은 연봉과 업무의 힘듬", "일반직이 시다바리\r 노조 힘 초강력 \r 일은 안힘든데 양이 많다 \r 군대문화", "선배가 많아 신참은 진급이 힘듬.\r 인원운영이 좋지 못하여 인원이 부족한부서 존재.", "빠른출근 낮은연차가 힘듬", "몇몇의 고집으로 되던 일도 안되는 회사\r 대기업들이 하는 것들을 따라하려고 해서 힘듬\r 현재 비즈니스가 좋지 않아 고전하고 있다.", "부서간 소통이 안되고 까라면 까라는 형식. 사원급은 자신의 의견이 있으면 안됨\r 특히 팀장 잘못걸리면 정말 힘듬", "임금이 낮음. 연장근무는 자주 하고 휴일이 랜덤이라서 다른 취미 활동이나 배우기 힘듬. 회식은 새벽까지 하지만 오픈하러 가야되는 현실.", "지방근무 가능성 높음 , \r 소득이 높다고는 하는데 기본연봉 낮고, 성과급(기업실적)에 의해 좌지우지되는 구조임 \r 실례로 성과급때문에 총소득 4년동안 계속 줄어들음 \r 연차는 쌓이고 일은 늘어나는데 소득은 계속 줄어들면 정말 힘빠짐", "처음에 영어이름 정하기가 힘듬.\r 살짝 어색한 기업문화", "업무 자체가 많이 힘든편이다. 자유시간이 많지 않다. 야근 많고 힘이든다. (특히 디자인과 개발실)", "회사가 성장 변곡점의 단계이므로 아직 안정화하는데 시간이 좀 걸릴 수 있음. 영어를 못하면 좀 힘듬.", "소개팅에서 회사 설명하는게 힘듬. 이직할때 부모님 설득하는건 더 힘듬", "일하는 사람이 자주 바뀌어서 사람들끼리의 텃세가 좀 있음...그리고 체력적으로 힘 써야하는 일들이 많음...", "단점투성이 너무많아서  얘기하기조차힘듬\r 본사와 융합이안되는 시스템", "IT직으로서 먼가 하기에는 환경적으로 힘듬. 회사 자체가 IT에 대해서 대단히 무능하다 생각하지만 정작 유능하신 분들이 IT 올생각 안함", "WPP는 Worldwide지만 Grey Seoul은..\r G2와 같이 있지만 따로 있는 이질감.\r 영어를 못한다면 힘들수도...\r 본사의 규제가 불편할 수도 있다.\r 낮은 salary가 문제일까, 턴오버가 높다", "1. 업무강도가 쎄다.(현장도 칼퇴하는 사람 거의 없음. 본사는 엄청나게 일함)\r 2. 댐, 수도 등의 오지 근무지가 많고 순환해야 된다.(처음 오지발령 받았을 때 밖으로 나가는게 운에 달려있고 원하는 곳 가기 힘듬. 규정상 5년이지만 초과될 수도 있음.)\r 3. 같이 일하기 갑갑한 사람들이 많다.(나이많은 상급자들을 포함해 업무상 자주 접하는 공무원들 상대하기 까다롭다)\r 4. 복지가 날이 갈수록 줄어들며 부채중점관리 기관이라 예산이 엄청 타이트하다.(맨날 출장 그만가라, 복사용지 아껴써라 난리침)", "Work & Life Balance를 맞추기가 힘듬.", "1.제조업 특성상 높은 업무강도(부서마다 차이가 큼)\r 2.외국계 기업이다보니 국내 기술력이 하나도 없음.(일본 도면 배껴서 그대로 제작)\r 3.어느 회사나 마찬가지로 딱딱한 문화와 경영진의 권한이 너무큼\r 4.호봉제가 아닌 등급제로 매년 능력 평가로 연봉인상(찍히면 답도 없음)\r 5.50년된 건물. 똥싸기가 싫을 정도임.\r 6.대부분 40,50대로 신입과 상사의 격차가 커서 커뮤니케이션이 힘듬.\r 7.회사의 핵심 부서인(생산기술, 연구소)의 기술력이 하나도 없어 덴소 특유의 기업문화나\r   기술력을 배울수가 없음.", "직원들의 이직이 많은 편임. 핵심인재들이 자주 이탈함. 본사및 연구소가 시화에 위치하여 인재의 유치가 힘듬", "업무 자체가 난이도가 있는 편은 아닌 단순 반복 작업이므로 자기개발에 한계가 있음. 스스로 시간을 들여서 따로 공부하고 노력하지 않는 이상은 발전하기 힘이 드는 구조이다.", "실무의 비합리적인 부분이 많고 상부지시는 묻지도 따지지도 않고 따르는 분위기\r 그로인해 &#39;이걸 왜해야하지?&#39;라는 생각, 업무보람을 느끼기는 힘듬", "성수기엔 식사시간이 지켜지지 않아 힘듬", "1. 회사규모와 네임벨류에 맞지 않게 연봉 수준은 매우 낮은 편. 기본 연봉도 낮은 편이지만 인상률도 낮다.(승진이 인상률에 큰 영향을 주지 않음)\r 2. 인재에 대한 욕심이 없다. (실력있는 프로그래머가 나가도 붙잡는 경우를 보지 못했다.) 때문에 경험이 풍부한 사수를 만나기가 쉽지 않고, 이 문제는 신입개발자라면 상당히 고려할 필요가 있다. \r 3. 개발자가 큰 힘이 없고, 개발 과정의 수준은 중소기업급이다. 대학교에서 배웠던 소프트웨어공학을 생각하면 큰 착각이다. 또한 개발 기간에 관해서 개발자가 의견을 말해도 소용이 없다. 그냥 만들어야 한다.\r 4. 복지인지 아닌지 고민하게 되는 인터넷 교육 시스템... 보통 회사에서 교육을 시켜준다면 복지일 수 있겠지만, 그 느낌은 다르다. 인사평가에 들어가기 때문에 전직원이 반강제로 수강을 하고 있고, IT회사임에도 불구하고 과목도 대부분 경영, 회계쪽이 대부분이다. 웃긴 것은 임원진은 수강을 안하는데 전에 들었던 한 과목에서는 직원들에게 월급을 많이 주라고 가르치고 있었다.\r 5. 이건 개인적인 느낌이지만... 많은 임원진에게서 직원을 존중한다는 느낌이 전혀 들지 않는다. 미리 말한 것 처럼 개인적인 느낌이지만... 아마 과반수 이상의 직원이 이와 같은 느낌일 것 같다는 생각이 든다. (물론 아니 임원도 있다.)", "주말, 가족, 친구가 없어짐.\r 휴가쓰기 힘듬"]}, {"keyword": "인력", "keyness": 91.38, "pos": "NNG", "frequency": 962.0, "sentences": ["인력관리 실패, 무능한 경영진 및 리더의 자질을 갖춘 사람을 찾기 힘들다.", "간혹 보수적인 사람들. 자기 계발없이 회사에 오래 버티기만 하려는 만년대리 및 차과장들로 인해 불필요한 인력이 존재", "인력부족,높은업무강도와 야근문화. 원하는디자인할수없음", "- R&R 명확하지 않고, 장기적인 비전이 없이 단기적으로 사업이 진행\r - 인력 퇴직시 구인이 원활히 이뤄지지 않아, 무관했던 업무까지 맡게 될 수도 있음", "월화수목금금금. \r SI업체이므로 갑 눈치를 많이 봄.\r 주말에 쉬는것도 편하게 쉴수가 없음. 밤샘도 잦은편.\r 프로젝트 단위로 진행되고 도태되는 직원은 버림. 인력교체가 잦은편.", "부서마다 일이 몰려있기도 하고 인력이 부족하여 허덕이는 부서도 있습니다 공공기관이라 인력충원이 유연하지 못합니다", "비합리적인 체계(야근.연봉.직급 등등)\r 사람을 귀하게 여기지 않고 열심히 일해도 보상 없음\r 인지도에 비해 잦은 인력 교체로 안정적이지 않음\r 비 오픈 마인드\r 경영진 행동에 일관성이 없어 잦은 혼란이 생김", "성과급 부재 및 대체 인력 부족", "경쟁에서 도태된 사람도 쪼거나 자르지 않아 비효율적 인력구조. 소수의 열심 있는 사람이 나머지를 먹여살림. 즉 원한다면 앞장서서 일해 인정받기 쉽다.", "인력 부족. 퇴근 후에도 회사일에 얽매여야하는 직군 다수.", "최근의 조직개편에도 불구하고 직군간에 지나치게 먼 조직 구조로 인해 협업이 어려움. 교육에 그다지 투자하지 않음. 시니어의 경력 개발과 관리에 별 관심이 없으며, 오히려 나가는 것을 장려. 잘 하는 사람들이 대거 라인으로 이동하거나 퇴사하고, 최근 남아있는 사람들 중 심각하게 무능한 사람들의 비중이 높아짐. 제조업 분야에서는 네이버 출신 인력을 그다지 선호하지 않는다고 알려짐.", "투자 안함. 특히, IT에 투자안하고 인력 또한 소모품으로 생각함.\r \r 전 대표이사가 개발자 퇴사한다는데 한다는 소리가. \"신입이나 경력이나 개발하는건 차이 없던데, 또 뽑으면 되지.\"", "회사의 급속한 발전으로 검증되지 않은 인력의 유입이 심하고, 이 탓에, 본인들이 말하는 삼성 DNA, 시스템 등은 찾아보기 힘듦.", "낮은보수, 프로그래머가 일하기에는 그렇게 좋지않습니다. 프로젝트들이 대부분 낮은인력비로 인도 지사쪽에 몰려있습니다", "불확실성/흥행 리스크가 너무 많은 사업의 근본적인 구조/수익화가 어려운 사업/ 비체계적인 시스템, 비효율적인 인력 구조, 내재적 피라미드형/수직적 구조, 많은 수명업무, 잦은 야근", "민원인들 상대하기가 쉽지 않습니다.\r 인력이 부족하여 전화량이 너무 많습니다.", "- 갑작스러운 야근 또는 야간 작업 (많지는 않음)\r - 인력에 비해 많은 업무량 (야근이나 야간작업 빈도가 많지는 않으나 평소 밀려있는 업무량이 많은듯...?)", "세종시 이전으로 인한 인력이탈. 부서마다 다른 업무강도. 박사급/비박사급 간의 메꿔지지 않는 차이.", "강도가 높다기 보단 인력에 비해 할 일이 많음. 스스로 배워야 하는 부분이 많음. 업무에 있어서 교육체계는 부족한듯", "낮은 연봉 및 극심하게 저조한 연봉 상승률.\r 내부 인력관리를 너무 못함.\r 외부에서 들어온 사람과 내부 인원과의 연봉차이가 심함.\r 모회사에서 들어온 임직원이 회사경영을 망침.", "수행인력들은 따로 지정좌석이 없음(모바일좌석 아무데나 앉음)", "비합리적인 인사평가,  경영전문인력의 부재", "대기업에 비해 10년은 뒤처진 IT 인프라\r 역 피라미드 구조의 인력 구성: 실무진에 비해 임원진이 비대하게 많아 일은 넘쳐나나 진척은 힘들거나 죽어나거나\r 혼자 살아남아야 하는 환경과 잦은 조직 변경", "회사가 유연성이 없으며 조직이 경직화 됨, 정치 못하면 승진기회가 없음, 최근엔 학벌 위주로 인력 채용, 이직률이 높음, 낮은 연봉.", "카드 업계가 점점 어려워지고 있음\r \r 생각보다 보수적이고, 수준 이하의 사람들도 꽤 있음\r \r 컨설턴트 출신의 외부 인력들이 팀장 급 이상으로 많이 들어와서, 내부 인력들이 올라가는 데 다소 한계", "고지식한 마인드.\r 일이 많지 않아서 경력쌓기 힘듬.\r 인력관리 별로임.", "직무 및 팀에 따라 업무강도가 다 다름.\r 과도한 내부경쟁에 따른 인력낭비와 비효율.", "일이 없어도 남아야하는 야근 문화. 보여주기식 쇼잉이 많은 사람이 인정받음. 낮은 근속연수. 자유로운 듯 보수적인 분위기. 성과가 없거나 회사와 맞지 않으면 바로바로 구조조정. 인력 개개인에 대해 소중하게 여기지 않는 분위기. 개인에 대한 권리가 보장되지 않는 고압적인 인사팀. 무엇보다 CJ로의 분리독립으로 대기업 메리트가 사라짐.", "연구인력들과의 차별화", "개발 전문을 지향한다는 점이 회사의 목표이나, 인력파견 형태(외부 프로젝트 투입)가 맞는것 같고, 회사의 영향력이 있는 임원들이 지어소프트 출신이라 지어소프트(디지탈오션)랑 똑같은 비전 및 운영을 하고 있다."]}, {"keyword": "비효율", "keyness": 90.95, "pos": "NNG", "frequency": 460.0, "sentences": ["일하는 사람만 일하는 비효율적인 업무배분, 동기부여 부재, 실력보단 쇼잉이 필요", "보수적인 기업문화에 의사결정이 늦어서 발생하는 비효율적인 업무환경.", "오래된 상사들의 비효율적 근무태도와 낡은 사고방식. 회사의 분위기가 처음부터 야근을 하지 않겠다는 의지는 없음.\r 충분히 끝낼 수 있는 일들도 업무시간 중에 처리하지 않고 야근하면서 처리한다거나 부하직원들에게는 과도한 업무를 부여하고 자신은 편하게 가려는 스타일의 상사들이 꽤 많이 남아있음. 또한 이러한 실태를 경영진들은 모르는 건지 알면서 모르는 척 하는 건지 현상황이 계속해서 유지되고 있다는 것이 단점임.", "업무가 비효율적인 경우가 많음.  사람을 제대로 활용을 못하는 느낌", "비효율적 로테이션.\r 적은 오프수.\r 보조인력 적음.", "업무의 비효율성이 많이 존재함", "변화를 싫어하고 비효율적인 프로세스를 계속해서 반복한다. 덕분에 월 마감시엔 밤을 꼴딱 새우거나 주말에 출근해야함.", "비효율적인 시스템, 전 근대적인 시스템, 겉핥기식 혁신, 승진기회 적음, 잦은 인사이동, 미래에 대한 비전 전혀 없음, 심한 가족 경영", "조직과 인력운영이 비효율적인 점이 많음\r 군대 분위기, 노사분규는 없어져야 할 문제임", "비효율적인 업무 시스템, 주인의식 결여, 고직급과 저직급의 생각의 괴리", "정말 말도안되는데 비효율적인 업무량과 시스템. 경영진의 이해할 수 없는 직원의심과 모든 책임을 직원들에게 돌리는 무능력함. 업무량에 비해 턱없이 부족한 복지 및 급여.", "회사의 외형 성장에 비해, 회사의 내부 체계 및 조직 등이 미흡. 특히 연봉체계 등이 아직 후진적 위치하여 문제되고 있음. \r 뿐만 아니라, 자동차 부품의 고질적인 보수적이고 후진적, 비효율적인 조직운영 및 문화등이 높은 이직률의 원인이 되고 있음", "비효율적 업무가 많음. 잦은 보고가 많아 실행보다 페이퍼웍에 시간을 더 많이 보냄. 조직원 간의 끈끈함은 찾아보기 어려움.", "보수적인 경영진\r 군대식 사내문화\r 비효율적인 업무보고\r 완성차 업체에 너무 휘둘림", "인사팀이 없음. 즉 인사평가 등이 이루어지지 않기 때문에 내부적으로 무슨 일이 일어나도 인사고과에 영향이 없음... 회장 및 사무총장은 임기가 정해져있으며 그 아래로는 내부적으로 일어나는 일들을 공개하지 않음. \r \r 소수인원으로 이루어진 데 반해 업무분장이 실용적으로 되지 않고, 비효율적인 보고 체계로 진행되기 때문에 직원들에게 상당히 소모적인 업무가 이루어 질 때가 많음", "비효율적 프로세스. 경영진과 직원들간 생각 차이가 큼. 열심히 일하지 않거나 성과가 나지 않는 사람도 뒤섞여 있음.", "시스템화가 덜되어서 비효율적인 업무가 많음\r 보고가 많음\r 삼성전자 대비 낮은연봉\r 임원급이상에 정치적인사람이많아 사기저하될 수 있음", "부서에 따라 근무강도가 빡시고, 개발 업무가 비효율적임. 보여주기식 문서 작업 또한 많고, 위로 올라갈 수록 개발에서 손 떼고 관리로 나가야함.", "비효율적인 업무의 과다 및 주관적인 직원평가", "중장기 비전 전무\r 행원부터 회장까지 낙하산 출몰, \r 비효율적 구조. 비합리적인 실적평가.\r 그레셤의 법칙의 실증판.", "말도 안되게 낮은 연봉. 업무량이 너무 많아 대부분의 직원이 항상 야근. 비효율적인 업무 처리로 하지 않아도 될 잡일에 많은 업무 시간 소요. 어수선한 업무 환경으로 업무에 집중 불가능. 승진할수록 업무량이 줄어드는 이상한 구조(신입이 너무 많은 업무를 부담). 야근 식대 및 교통비 지원 과정이 불편.", "낮은 연봉, \r 복리후생\r &#39;초&#39; 수직적인 상하관계\r 비효율적 업무체계\r 노후화", "업무 강도 및 비효율적 조직문화", "늘 새로운 시도를 하려고 노력하기 때문에 노하우라는 것이 쌓이지 않아 업무가 많고 비효율적일 확율이 높다. 대체로 업무가 너무 많다는 것이 가장 큰 단점.", "비효율적인 업무분배 야근을 당연하게 생각하는 경영진", "임원들의 잦은 교체(임기 2년)로 인한 장기사업계획 부재 및 난무하는 정치. 당장 눈앞의 매출과 이익만 중시하여 실적압박이 심하다. 보수적인 조직문화. 비효율적인 업무프로세스.", "무서울정도로 비효율적인 업무처리(장표문화로 대표되는 엄청난양의 쓸데없는 문서작성. 서로의 불신으로 인한 협업의 어려움. 윗사람들의 회의를 위한 기나긴 업무대기) 굉장한 팀간 업무량 편차. 능력보단 근로시간으로 대우받는 분위기.", "낮은 보수, 정부등의규제로인한 비효율성", "비효율적인 업무 분배. \r 너무 어린 연령대의 사원. 중간직급 없음. \r 이직률이 높음.", "수직적인 의사소통 체계, 남녀 인사 차별, 업무 수준 및 강도 대비 낮은 연봉, 중간 관리자 부재, 비효율적인 체계, 인사 관리 부재, 인수인계 시스템 부재, 회사 내 비관적인 분위기 만연"]}, {"keyword": "바뀌", "keyness": 90.47, "pos": "VV", "frequency": 630.0, "sentences": ["업무가 자주 바뀜 , 고객과의 지나친 전화통화 , 오래된 코딩 방식", "근무조건이 나쁘지 않은 편이라 장기근속자가 많지만 특별히 승진을 기대하기는 힘들고 생산직 근로자들은 딱 &#39;자신들을 위해서 일해주는 사람&#39; 딱 그정도로만 생각하는것 같습니다.\r 그걸 크게 느꼈던게 제가 일 할 당시 계약직 - 정규직 전환 법규가 바뀔 시기였는데 당시 계약직으로 일했던 사람들 상당수가 정리해고 당하면서 계약직으로 거의 7~8년에 가까운 기간 동안 일 했던 분들도 얄짤 없이 짜르더군요.", "온갖 회의가 많음, 그에 따른 페이퍼 워크도 많음, 부서에 따라 업무편차가 큼, 장기근속자 보다 경력으로 들어온 사람들의 연봉이 더 높음, 최근 대표가 바뀌며 요구사항이 많아짐, 회사식당이 없고 강남이라 주변 밥값이 비쌈, 사원의 경우 건강검진 수준이 낮음, 연차사용은 부서에 따라 복불복(돈으로 안줌)", "시간이 가도 제 자리인 연봉과 정권 바뀔 때마다 직원을 혁신의 대상으로만 보는 듣보잡 낙하산들의 괴롭힘이 짱남...", "비즈니스의 영향인지 업무가 자주 바뀌는 경향이 있다. (R&R)", "잦은 경영진 교체와 회사 아이덴티티 부재..\r 경영진에 따라 분위기가 바뀌기 때문에 눈치를 봐야함", "인사제도가 3년마다 CEO 바뀔 때마다 바뀌어서 장기적인 CDP 설계가 불가. 연봉이 낮아도 너무 낮다. 자녀 대학학자금 지원 등 좋은 복지제도가 하나 둘 씩 사라져가고 있다.", "교대근무..낮밤이 바뀌니 생각보다 많이 힘듭니다.\r 주말. 공휴일에 못쉴수도 있어요", "체계적인 시스템으로 직원을 교육시킨다고 하나 쓸데없이 체계적인 느낌. 스케쥴이 자주 바뀌어서 약속을 안하는 게 속편함. 복지가 없음. 외국계라고 해서 유연한 조직문화를 기대하면 안됨. 모두에게 승진기회가 열려있다고 주장하지만 본사로의 진급은 사실상 힘듦.", "사장이 바뀔때마다 흔들리는 체계, 보수적인 업무 환경", "딱히 단점은 잘모르겠네요. 팀 사람들이 좀 자주 바뀌는 느낌 ? 이 들기도 하고. \r 저는 개인적으로 여기 정직원이었다면 어느정도 만족했을듯 합니다.", "최근 몇년간 사업방향이 너무 자주 바뀌는 느낌.. \r 국내시장 철수 후 글로벌시장 공략 초반에 너무 이리저리 방향못잡고 흔들린듯.\r 사장님 새로 오셨으니 올해부터는 좀 방향 잡고 한군데만 보며 갔으면 함", "지방사업소 사무의 경우 단순 고졸도 충분히 할 수 있는 단순업무의 반복. 커리어 패스를 쌓기가 쉽지 않음. 근무지가 전 지역이라 언제 자신의 근무지가 바뀔지 모르고 젊은 사원의 경우 수도권으로 가기가 어려움.", "원주이전 ㅜㅜ 그리고 적은 성과급. \r 정책과 원장 성향에 따라 바뀌는 업무", "오너 마인드에 따라 회사의 방향이 너무 바뀜, 시스템은 대기업을 따라가고자 하나 사원을 강압하는것만 따라가고 있음", "야근이 잦고 수시로 경영방침이 바뀐다. 한마디로 힘들다.", "자주 바뀌는 업무환경, 연봉 상승에 대한 폭이 턱없이 낮음", "회사 방향이 명확하지 않고 , 오전과 오후에 했던 말이 다르다.\r 휴가 다녀오고 팀이 바뀌는 경우가 종종 있다.", "임원진이 바뀔때마다 팀장들이 바뀜. 이어서 사원들도 다른 사업부로 마음대로 보내지고 통보함. 짤리지 않을 뿐이지 본인 업무와 상관없는 부서로 옮김. 눈치야근을 함. 대리 진급은 쉽지만 과장 진급은 어려움.", "급격한성장으로 시스템이 많이 발전 하지 못했고 회사규모가 커지는 만큼 일하는 방식도 바뀌어야 하지만 아직은 내부적으로 성장하진 못했음...", "요사이 최고경영층이 바뀌고 듣보잡 외부 임원등이 유입되면서 기존 조직이 가지고 있었던 장점이 많이 훼손됐습니다.", "미래가 불확실, 임금상승...언제될라나...인사제도 매번바뀜 오락가락, 커리어 쌓기 어려움...경력으로 이직하기 어려움.", "사업부마다 이사들이 있어 각기 다른 분위기. \r 주관적인 인사평가. \r 장기근속자가 많아 정체된 시스템.\r 5년정도마다 새로 부임 받아오는 사장의 철학에 따라 바뀌는 회사분위기", "일관성 없는 제도, 정권에 따라 바뀌는 경영진 -> 장기적 사업 계획 없음,", "인력부족으로 인한 과도한 근무시간. 필요인력보다 약간 부족한 정도로 타이트하게 운영됨. 비는 시간대는 매니저나 점장급이 추가근무를 하여 매꾸는 경우가 많아 체력적으로 힘듬. 특히 시즌마다 바뀌는 디스플레이 등을 바꾸기 위해 혹은 마무리되지 않은 일을 처리하기 위해 퇴근시간 후 무급으로 추가근무를 해야만 매장이 돌아가는 경우도 많음.", "어느기준인줄 모르는인사평가와 자주 바뀌는 복지제도, 신입위주라 경력자들은 힘들꺼같음", "넥슨코리아만의 문제는 아니라 업계 전반에 걸친 문제이지만 기존의 기득권 세력이 자리를 잡고 있음.\r 대표이사나 본부장급이 바뀌는 인사가 있을 경우 그 아래 관리자들이 싹 바뀌는 것만 봐도 어느정도인지 가늠할 수 있음.\r 그러므로 비교적 안정적으로 게임 업계를 체험해보고 싶을 경우에는 괜찮은 회사이지만 본인의 실력과 꿈을 펼치고자하는 사람은 실력 외의 것들이 걸림돌이 될 수 있음.", "생각보다 보수적인 면도 많고, 어느 팀에 가느냐에 따라 업무환경과 난이도가 많이 바뀔 수 있음.", "라인에 의해 인사팀장이 바뀐지 얼마 안되어 과도기에 있으며, 사내정치가 심해짐. 물론 긍정적인 방향은 아님. 현재 기존 인력 상당수가 이직했거나 준비 중에 있음.", "사내정치가 지나치게 심함. \r 부서가 갑자기 바뀌거나 재배치되고, 사람이 갑자기 짤리기도 함."]}, {"keyword": "어렵", "keyness": 89.91, "pos": "VA", "frequency": 954.0, "sentences": ["M/S의 하락으로 인하여 미래가 현재보다는 안좋을 거라는 평가\r 사기업으로 전향 후 점차 고조되어가는 업무 환경\r 줄, 인맥이 아니면 승진이나 근무지를 벗어나기 어렵다는 점", "학벌 극복하신 분들도 많지만, 낮은 학벌로는 인정 받기 어렵다고 봄. 이건 어느 회사나 마찬가지겠지만, 일단 학벌이 낮으면 좋은 일감, 좋은 기회, 좋은 의견이 실행 되기는 어려운 구조라고 보면됨...", "1등제품이 없어 경쟁자에 비해\r 쪼매  어려운 부분이 있지요", "Name Value가 다른 Global IB에 비해 떨어지기 때문에 빅 딜에 참여하기 어려운 점", "개인의 삶에 대한 전반적인 복지는 기대하기 어렵습니다. 열정, 책임감과 헌신하고자 하는 마음가짐이 매우 중요합니다.", "묵묵히 헌신하면  좋은 평가를 받기 어렵다. 본인 성향에 따라 지옥이 될 수 있음.", "업무 특성상, 상반기 연말 하반기 일이 엄청 몰림 그땐 야근 철야 종종도 있음.\r \r 승진 체계가 꼬였다고 해야하나. \r 승진이 어려운듯 하면서 대외적으로 봉사활동, 동호회 그 외 상사한테 잘보여? 승진이 빠른직원들도 있고..", "단원끼리 잘지내는 것도 어렵고, 사무소랑 잘지내는 것도 어렵고, 현지인과 잘어울리기는 더 어렵고. \r 머릿속에 해보고 싶은 많은 것들이 있으나 분명 당신의 능력도 미흡한데 반해 요구치는 크게 받을 것이고 실제 할 수 있는 것은 더 없어서 고달픔을 느끼게 될 것입니다.", "낮은 보수\r 어려운 회사 상황 \r 체계가 잡혀 있지 않은 업무\r 이직 곤란성", "월급이 적고 희망도없다\r 일이 힘들고 고되다 승진이 어렵다", "전문자격증이 있으나 실질적 활용이어려운 것이 단점", "통신 3사의 경쟁으로 정책의 변화가 매우심해서 주말도 가족에게만 집중하기는 어려운회사?", "보수적이고 개인주의적인 기업문화가 적응하기 어렵고, \r 업계 최고인 만큼 업무의 난위도가 고난위 입니다.", "후년, 원주로 이전 예정. 서울에서 출퇴근 하기는 어려운 거리임. 사실 이게 가장 큰 걸림돌 일 듯.", "업무 강도에 비해 낮은 연봉과 업무노하우 축적이 어렵게 조직관리", "넥슨네트웍스에서의 업무 특성상 개인시간을 가지기엔 어려운편이며 급여가 좋은편은 아니다. 사내정치가 있단 얘기도 많이 들리는 편", "현대자동차나 기아자동차의 벽을 넘긴 어려워보임\r 성장의 한계치가 보임", "인사평가제도가 최근에 변경되었으나 성과에 대해서 모두 인정받기 어려움\r 다면평가제도 등으로 동료와 관계가 좋지 않을 경우, 아주 솔직한 피드백 등을 받게됨. 이는 결국 인사고과에 반영됨.\r 급여가 개인차가 많은 데다 평균적으로 높다고 볼 수 없음.", "수직적인 군대문화가 존재하며, 지방에 사업소가 있다보니, 연애 등이 하기가 어렵다. 아울러, 관리중심의 회사라 핵심기술을 보유하고 있는 사람이 거의 없어, 회사이름에 걸맞는 성장을 하기가 너무 어렵다. \r \r 기술직 입사보다는 사무직 입사를 적극 추천한다. 원래 공기업은 사무가 짱!", "다소 복잡하고 비효율적인 행정 관련 시스템(부분적). 충분히 재량을 발휘할 수 있는 경우인데도, 상급자에서도 처리가 어려운 부분은 공무원 조직 같다는 느낌을 받았음", "개인적인 발전과 성장이 어려운 문제점이 있습니다.", "의사결정이 지나치게 느리거나, 혹은 지나치게 빨라서 정착하기 어렵거나. 그 때무에 마음 상할 일은 많음.", "약 10%인원에 업무가 집중되고 주변에 존경받고 일잘하는 사람은 대부분 퇴사한다. 눈치보며 일을 떠넘길 생각만 하는 사람들이 많다. 항상 회사는 어렵다고 하고 높은 인건비로 원가 절감 및 비상 경영을 밥먹듯이 한다. \r 급여가 많이 적은 편이다. 집이 서울이라면 광주 공장으로 파견및 근무지 이동이 있을수 있다.", "- 젊기 때문에 화끈?하게 일합니다.\r - 업무 진행 속도가 빨라서 변화에 능동적인 사람이 아니라면 즐기면서 일하긴 어려울 수도 있습니다.", "오래 다닐 수 있었으면 좋겠으나 회사를 다니다 보면 자꾼 다른 회사가 눈에 들어옵니다.\r 그만큼 회사에서의 보상을 기대하기가 어렵습니다.", "임원들의 책임감 결여와 수평적이지 못한 구조\r 그리고 임원들과 사원들간의 큰 간극이\r 사내분위기를 어렵게 만듭니다.", "본부나 팀별로 프로젝트 차이가 심한 편\r 어느 팀과 본부로 가느냐에 따라 업무 강도나 퀄리티가 결정되는 복불복.\r 라이프 앤 밸런스를 맞추기가 어려울 수 있음", "회사의 미래가 될 만한 아이템을 발굴 하지 못한 상태라 오래 다니기는 어렵다고 봅니다.", "상위기관 발령 및 정권 교체 따른 기관 내부 변화가 심한 편이다. 인사이동이 잦은 편. 전문성을 키우기 어려울 수 있다.", "이사급을 제외하곤 아직 높다고는 할 수 없는 복지 및 급여 수준. 데이터 분석을 이용한 BM이 너무 다양하고 ad hoc성 업무 비중이 높아 회사가 나아고자 하는 확실한 방향성을 구성원이 이해하고 공유하기 어렵다는 점."]}, {"keyword": "성과급", "keyness": 89.49, "pos": "NNG", "frequency": 792.0, "sentences": ["일반 대기업에 비해 연봉도 작고 성과급도 잘 안나오고 노조가 어영노조라서 전부 회사에 전임한다", "낮은 연봉 성과급부재", "낮은 연봉과 성과급의  부재", "에너지분야 업황 난조로 실적전망이 불투명하며, 성과에 따라 유동적인 연간 성과급에 급여의 상당부분이 의존되어 있음", "굳이 뽑자면 많지 않은 성과급", "-급여가 짜고, 괜찮은 인재가 있으면 좋은조건을 제시해 잡아놔야 하는데 그렇지 못하다.\r -연봉인상폭이 좁고,성과급을 주긴주는데 조금주고 생색낸다.\r -직원을 위한 복지는 거의 없다.", "연봉이 너무 적고 성과급이 없음. 10년 전 대비 실질연봉상승률은 지속적 감소.\r 생각보다 인적 네트워크 형성이 힘들며 생활이 불규칙함", "위에서 언급하였듯이 산업이 동물성 질병의 발병에 따라 유동적이어, 예상치 못했던 야근을 맞이할 수 있음.\r 성과급 또한 고정적이지 않음.", "낮은 연봉 성과급", "목표에 대한 성과급지급 체계를 유지하나\r 목표에 다가갈쯤 다시 상향조정해 성과급에 대한 기대가 없습니다.\r \r 업무분장이 명확하지않아 힘들수 있습니다(중소기업의 특징이죠)", "동종 업계 대비 낮은 연봉\r 성과급 無(연봉에 속한 상여금 有)\r 시내와 떨어진 회사 위치(차로 20여분)", "낮은 연봉 성과급부재", "잦은 야근과 주말출근, 성과급 인센티브의 불합리함, 승진의 기준이 일정하지 않음", "오락가락하는 지시사항으로 차를 만드는지 똥을 만드는지 솔직히 잘 모름\r 개발해야 할 차는 항상 늘지만 일하는 사람은 항상 줄고 있음\r 불확실한 성과급을 제외한 고정급여는 동네 배달알바 수준\r 큰 기업인데도 부족하고 똥망인 업무 프로세스\r 직원의 뜨거운 열정을 식혀주는 과다한 업무량\r 특정 부서에 모든 일이 집중되는 안타까운 현실\r 품평이 끝나면 경영층의 지시사항을 추측(?)해야 하는 실무자들의 고충", "연봉 인상률이 너무 낮고, 성과급이 거의 없습니다. 신입 초봉은 높지만 과장과 신입의 연봉이 1000만원도 차이나지 않는게 함정", "낮은 연봉과 성과급의 부재", "인사평가 제도가 개인이 아닌 팀 단위로 KPI설정\r 열심히 해도 성과급을 못 받는 등 피해가 있음\r \r 월-금 중 공휴일이 있을 경우 연차 차감하고 휴무\r 공휴일 연차 차감으로 입사 초년도 근무 발생 연차는 마이너스 임\r \r 암묵적인 야근 강요 있음\r 특히 남직원은 집에 일찍 가면 열심히 할 의지가 없다고 중간 경영진은 판단함\r \r 주말연휴 발생 시, 신규매장 오픈 시 매장 인력 지원으로 차출\r 신규입사 시 사무직도 1-2주간 매장 체험 (서빙, 설겆이 등 잡일)\r \r 매월 매장직 포함 정규직 5명 정도 퇴사\r 인사 회계등 관리직도 10명 가까이 6개월을 못 넘김", "업무가 연봉 대비 빡셈. 연봉 상승율이 낮고, 성과급은 없다고 보면 됨", "낮은 성과급 실적올리기 힘들다", "대학병원임에도 불구하고 상당히 낮은 연봉.성과급,인센티브가없음. 육아휴가쓸수없는 등 직원 복지가 좋지 않음", "낮은 연봉과 성과급의 부재", "전체적인 방향성의 변화가 잦음(일관적인 영업을 지속하기 어려움)\r 공격적인 영업 스타일로 개인의 역량 및 환경에 따라 급여/복지의 차이가 큼.\r 기재된 연봉이 성과급까지 포함, 달성율 100%미만 시 급여 및 영업 비용 차이가 있음.", "- 신입연봉 짜고 성과급, 명절떡값 없음\r - 위치가 슬픔.. 강촌\r \r 위치는 셔틀로 대충 카바되나\r 단점은 오직 연봉인듯....", "업계중에 좀 낮은 연봉수준.\r 벌어들이는 돈에 비해 성과급 수준이 낮은편.\r 복지를 찾아서 취해야하는편", "업무적 스트레스와 성과급의 부재", "낮은 연봉과 성과급의 부재...", "매우 보수적인 기업문화. 사무직인 경우 기본 월급을 제외하고는 추가 수당 전무. 과거에 한번 있었다고는 하지만 성과급 전무. 과장이상(혹은 차석 이상)인 경우 잦은 토요일 출근.", "성과급 부재 및 대체 인력 부족", "획일적인 성과급 지급", "성과급이 적음"]}, {"keyword": "한계", "keyness": 84.73, "pos": "NNG", "frequency": 462.0, "sentences": ["압도적 비율의 사원 숫자로 대리 진급 조차 쉽지 않음\r 다품종의 상품을 취급 하다 보니 한가지 상품 분야에 전문성을 키울 수 없음\r 구매대행이라는 업태의 한계를 극복하기는 현실상 불가능에 가까움", "사업부서는 가족 경영의 한계를 보여줌;; 회사는 괜찮은데 우리팀만 이상한 경우가 있음. 부서간 이동이 상당히 제한적이라 우리 팀이 이상하면 퇴사하는게 나을 수도 있음. 인사 평가도 비합리적인데 불행인지 다행인지 평가에 따른 연봉/인센 차이 크지않음.", "소셜마케팅 업무가 메인이다보니, 다양한 업무를 배우는 데는 한계가 있음", "지나친 성과주의로 인해 직원간 눈치가 많음. 경쟁과 어울리지 않는 사람들은 살아남기 힘들수도 있음. CEO가 인재양성을 중시하지만 그만큼 힘들게 일을 시킴. 당연히 야근이 많아질 수 밖에 없음. 하지만 경영진들이 이를 인정하지 않음. 신입사원에게 너무 많은 것을 기대함. 예를 들어 기획력이라든지 실행력을 측정할 수 있는 시스템이 많은데 솔직히 신입사원이 독자적으로 프로젝트를 수행하기에는 한계가 있는데 잘 해내지 못하면 무언의 압박이 있음. 퇴사율이 엄청나게 높음", "(장점으로 표현되지만) 수평적 직급이 가져다주는 한계", "보수적인 경영진, 적은 보수, 제조업 회사로서의 성장 한계", "너무 많타. 비 합리적 인사제도, 개인기업의 한계(경영진 맘대로 회사를 좌지우지 하려고 함.), 급여가(연봉 1/13)을 퇴직금으로 정산, 공통연사용(8일~9일)", "1.같은 정직원임에도 본사직원과 매장/물류직과의 차별이 존재(대졸 공채인 경우도 포함)\r 2.가족경영으로 승진에 한계가 있음.\r 3.아직까진 직원들 복지에 인색하다는 느낌(직원대출제도, 학자금 지원등의 복지 전무)", "다니다보면 상상했던 혁신과 세련미 없는 한국회사라는 한계에 부딪히게 됨", "살인적 업무량. 일과 삶의 균형을 이루기가 어려움. 순환근무로 타지역으로 발령이 있을 수 있음, 성과에 대한 압박이 상상초월, 삼성그룹 계열사 이기는 하나 자회사라는 한계가 존재함, 사내문화는 모회사인 삼성화재를 따라간다고는 하나 안좋은점만 따라감.(좋은점은 수용이 안되거나 되더라도 상당히 늦음.)", "대기업 SI사로서의 태생적 한계로 인한 성장 정체가 지속되는 중이다. 만약 SM 쪽으로 입사한다면 매우 단순한 유지보수 업무만을 지속하다가 전문성이 크게 떨어질 수 있다. 부서 배치에 따라 복불복. 연봉도 하후상박이라 올라갈수록 그닥.", "신입이 거의 들어오지 않는다.\r 과장이 막내인 팀도 많다.\r 회사에서 멋진일을 하려면 년차가 높아야 하는데,\r 과장급이 멋진일을 하는데는 한계가 있다.\r 바쁜부서와 안바쁜부서가 확연히 구분되며, 귀족부서가 존재한다.\r 특근이 많으며, 주말 야근비가 쎄기 때문에 의도적 특근을 하는 사람도 많다.", "업무강도가 매우 높음.\r 타 회사도 마찬가지겠지만 특히 조직간의 편차가 매우 큼.\r 그룹사의 한계로 경쟁사에 비하여 부족한 근무조건", "외국계 지사이기 때문에 업무의 한계가 보입니다.", "낮은 네임밸류. 글로벌 매출 3조원 규모의 기업임에도 주변 사람들이 어떤 회사인지 몰라준다는 점.\r \r 높은 LG그룹 의존도. LG전자 스마트폰 하나에 실적이 왔다갔다함. 포워딩 업체의 한계.", "점점 더 보안 관련 솔루션이 많아지면서 설자리가 줄어들것이다.\r 대기업 내부 데이터만 로깅하는것도 한계가 있을 것이다.\r 군대식 문화\r 술자리 강제성이 높다.", "자회사의 한계 모회사의 눈치를 봄.. \r 큰머슴이 작은머슴 부릴때 어떻게 하는지 \r 보고싶으면 와서 겪으면 됨\r 모든 임원이 전자에서 와서 미래는 없음", "디자인 에이전시가 가지는 한계는 이곳에서도 있다\r 야근과 특근이 싫으면 지원하지 않는게 좋을지도 모르겠군요 ㅎ", "경영진의 간섭(일하는 방식 외 라이프 스타일 등)이 심하고, \r 현재 기술력이 정체되어 있음. \r 업무의 바운더리(국가과제, B2B)가 넓어 이것저것 다해야함. \r 선임이 없어 한계가 있음. 자기계발을 꾸준히 해야함.\r 또한 10시 출근 7시 퇴근 이라고는 하지만 7시 퇴근은 잘 지켜지지 않음.\r 위치가 좋지 않음.", "학업과 병행하기 힘듦. 근태를 기준으로 실적을 평가하는건 한계가 있음.", "현장 중심의 경영으로서 현장 근무를 하는 것이 좋다. 그리고 회사 문화에서 가족애를 느낄 수 있지만, 이것이 지나친 가족애로 느껴질 가능성이 매우 높다. 건설사 특성상 이공계에게 승진의 기회가 많으며 군대와 같은 문화와 정치 싸움이 존재하는 듯 하다. 문과 상경계 출신으로서의 한계가 있으니 신중히 고려하길 바란다.", "임직원들의 보수적인 업무태도와 공기업의 특성처럼 형식에만 얽매이고 도전적이지 못한 사업진행이 단점 사원들의 관계가 좋지 못하다고 느낌 전반적으로 한계 또 한계에 다다른 회사 공공기관 아니었음 진작 망했음", "신입 초봉은 괜찮으나 오래 못다니는 가장 큰 이유중에 하나가 연봉이 너무 안오르며 배울 수 있는 것이 한계가 있음. 구조적인 문제로 급성장한 기업의 단점", "본사 근무만 생각하면 다른 직장 가는게 훨 나음. 야근과 주말근무가 상당히 있음에도 이에 대한 보상이 전혀 없음. 경영진, 노조차원에서도 개선의 노력을 하지만 공기업이라 답답한 부분은 있음. 산업부 산하기관이라는 한계가 명백.", "1. 회사규모에 비해 당황스러울 정도의 낙후된 업무 시스템..아직도 개인역량 위주로 흘러가는 업무 체계..\r 2. 회사 이익에 비해 직원들에게 분배는 인색한 것으로 보임..연봉은 타사 대비 만족스러우나, 사소한 복지들이 아쉬움..\r 3. 낙후되고 비좁은 사옥 (최근 계동 이전 사옥)\r 4. 부서별 업무로드가 케바케였으나..최근엔 모든 부서가 다 빡세지는 분위기임..또한, 업종 특성상 악성 프로젝트 담당 시, 급 스트레스가 증가하는 경향이 있음..이 경우에 퇴사 하는 경우가 많음.\r 5. 경력직 채용 미흡..신입 사원 보충으로 사업 확장으로 인한 업무 로드 폭증을 커버 하고 있으나, 어느정도 한계가 보이고 있음. \r 6. 언제 나갈지 모르는 해외 현장 (1주일 전에 공지 주고, 바로 내보내는 경우도 있음.)\r 7. 1-2년 사원을 제외하면 일잘하는 사람들이 주로 퇴사하고, 그에 걸맞는 경력직 채용은 상당히 부족함.", "많은 야근, 팀의 분계선 모호, 배울 수 있는 지식의 한계 등", "자기 발전의 한계\r 롤모델의 부재\r 평가기준의 모호함", "서울대 출신 우대. 4년제 출신 우대. 학력에 대한 차별이 심함. 성과평가에 따른 연봉상승체계에서 서울대 출신을 우대하다 보니, 비서울대 출신은 승진 및 발전가능성에 한계가 있음.", "몇가지 아이템에 의존하는 비지니스자쳬의  한계가\r 있음. 소재 산업으로 기존 소재의 필요성이 없을시\r 심가한 매출 부진의 한계성에 대한 리스크가 존재함", "포스코 출신이 아니면 임원의 위치에 오르기까지\r 한계가 있음. 시스템에 대한 기획이나 운영에\r 대하여서는 본 기업이 하더라도, \"개발\"은\r 외주사에 맡기는 경향이 크기 때문에 \"개발자\"\r 로서의 커리어를 쌓고 싶은 사람에게는 비추천.\r 최근 승진 자격 조건이 조금 어려워 짐.\r 연봉은 포스코, 건설, 에너지, 강판, 특수강,\r 켐텍, P&S에 비해 낮은 편."]}, {"keyword": "계약", "keyness": 80.23, "pos": "NNG", "frequency": 655.0, "sentences": ["계약서 컨펌까지 매우 오래 걸림 (덕분에 광고주 눈치 보임) \r 연봉수준과 연봉인상률이 낮은 편\r 계약부서, 경영관리부서가 갑처럼 행동함 \r 광고주에게 입금 안 되면 득달같이 쪼면서 품의 올린 비용은 세월아 네월아 처리함", "일하는 사람만 일한다 \r 안하는 사람이 있음을 뻔히 앎에도 하는 사람만 일하게 한다 \r 그래야 일이 제대로 굴러간다는 논리로.\r 정규직 비율보다 계약직 비율이 엄청나게 높아서 비효율적이다\r 강동구 보건소 하면 일 빡세고 비효율적이고 힘들기로 소문나있다\r 민원들 수준이 낮아서 다른 지역보다 민원 고됨이 이루 말할 수 없다", "파견직이나 계약직 비중이 높습니다. 정규직 전환의 기회가 점점 줄어들고 있다고 들었습니다. 사원들의 단합이 잘 안되는 분위기입니다.", "계약직 비율이 높아서 사람들의 드나듬이 많은 점", "같이 일하는 매니저 중에 까다로운 사람이 있다면 피곤, 3개월 마다 재계약을 하게 되는데 9개월 이상 아르바이트를 지속할 수 없다는 점, 아르바이트 선발의 기준이 모호한 점", "작은 규모로 이제 성장하는 업체로 \r 유지보수 일이 넘치며,  병원별로 계약시\r 프로젝트를 수행해야 하므로 잦은 출장이 있을수 있다.", "경영진 업무 미숙, 합병 이후 시간이 흘렀음에도 불구하고 경영 노하우 없음.\r 계약직에 대한 복지 및 배려 없음. 기본급 저조", "교육시스템의 절대적 부족\r 영업사원을 키우는 것보다 오로지 계약만을 추구\r 비강압적인 분위기의 주말 출근요구\r 고객관리가 제대로 되고있는지 의문", "다른 연구원의 경우 대부분 위촉직 계약기간의 한도가 사라지는 추세이나 이곳은 4년으로 정해져있음. 4년이 되면 재계약이 안됨.", "플랜트 직책같은 경우 대부분의 인력이 계약직이다보니 업무에 대한 책임의식이 부족함 그로인해 준비되지않은 2차 3차 문제가 발생하게 되고 사내인트라넷에 데이터도 정리가 잘 되어있지 않음.", "처음부터 본인의 계약을 창출하지 못하면 급여는없다.", "연봉, 휴가, 연차 등 모든것에 문제가 많습니다. 계약관계상 자세히는 설명드리지 못합니다.", "정규직을 위한 내부 프로세스가 너무 많고 모든 부분에서 정규직을 우대하므로 계약직은 특출나지 않다면 들러리만 설 가능성이 있음. 모든 것을 보수적으로 해석하는 공무원적 마인드도 있으며 부서간 알력싸움 및 파벌싸움 심함. 행정계약직은 2년 혹은 3년 동안 정규직, 무기계약직으로 전환되지 못하면 퇴사해야 하는 신분적 굴레가 있음", "급여가 낮고 업무환경이 열악하다. 정직원채용이 적다. 계약직의 경우 대우가 매우 불리하며 언제든지 사전통보없이 해고당할수있다. 전체적으로 안주되어있는 분위기라 프로듀서로서의 창의성을 개발하거나 발전시킬 기회가 없다.", "계약직으로 들어가서 잘 적응하는 경우도 있지만, 그렇지 않은 경우도 많아요. \r 지방이전해서 진천에 위치해있습니다.", "권위적인 분위기. \r 계약차이로 인한 직원들 사이의 차별과 피해의식. \r 업무량에 비해 임금은 낮은 편이며, 승진 기회가 없다. \r 창의성을 요하지 않는다.", "1. 팀장 이하 직원들은 평소업무가 콜센터 수준\r 2. 사내문화 수준이 떨어짐(반말기본 욕도기본)\r 3. 팀장 이상 능력이 현저히 떨어지고 관리자들이 직원 복지환경에 전혀 관심이 없음(주로 임원 중심 복지)\r 4. 이직과 신규정규직 뽑는 게 거의 없어 인사적체가 심함(계약직과 아르바이트 인원이 많음)\r 5. 안아무인 독단적인 성격 더러운 경영진들이 있슴", "계약제로만 근무해야하는 점", "과도한 업무량으로 인해 정신적 육체적 스트레스가 심함\r 경쟁사나 타사에 비해 많은 실적에 대한 부담과 압박으로 인해 스트레스를 받을 수 있음\r 잔업이 많고, 복지수준은 나쁘지 않으나 정규직/계약직/파견직에 따른 편차가 심하고 이에 따른 불평등이 많음. \r 공채가 아닌 이상 파견&계약직으로 정규직이 되는건 거의 없음", "남자라면 계약직보수로는 만족을 못할 듯 싶다. 다만 2년가량 있으면 무기계약직으로 전환가능성도 있으나 그래도 보수는 적다.", "부서마다 차이가 있을 수 있으나 필요 이상으로 각종 회의, 행사등이 많아 부수적인 잡업(?)으로 연구에 집중하기 어려움. 행정직의 경우 정규직과 계약직의 업무량에 큰 차이가 있음. 업무분장이 효율적이지 못한것 같음.", "신분이 다양하며(정규직, 위촉, 상근직 등) 각 신분별 격차가 많이 큼. 계약직 연구원들은  자기개발의 시간이 적으며  주로 과제책임자에게서 연구업무를  하달받음", "정규직만큼 계약직,인턴,알바도 많은데 보이지않는 갭이심함 정규직전환률도낮음", "정규직 채용에 매우 인색하며(어떤 팀은 반정도가 계약직or파견직) 정규직의 연봉도 높지 않은 편. 가장이 다니기에는 조금 아쉬운 급여.", "자체 R&D 보다는 제품 계약으로 이뤄진 포트폴리오라 현재 세일즈가 하강 추세. \r 부서에 따라 업무량 편차가 심함", "고인물. 티오가 없기 때문에, 인턴시작과 동시에 계약직을 달수 있을지 미지수.\r 정규직을 다는 것 또한 미지수. 신입이라면 승진기회는 입사와 동시에 5-6년정도는 없다고 보면됨.\r 사내 직원들의 문화가 바람직하지 않음.", "계약직이 많아서 어느정도 하다가 경력쌓아서 옮기는걸 당연시한다.분위기가 개인적이다. 학연지연이 심하다", "업무량에 비해 급여가 박봉 \r 남녀 급여량이 차이가 많이 나는 것 같음 \r 정규직 사원 뽑는 공고보다, 연봉계약직, 용역업체에서 뽑는 직원들이 많음\r KBS와의 분위기", "승진이 어렵다. 계약직원이나 인턴이 정직원 되기가 하늘에 별따기", "불안정한 회사상황, 수탁계약으로 인한 재계약 여부 불확실, 승진에 따른 이익이 없음, 굳어있는 업무구조"]}, {"keyword": "수직적", "keyness": 78.55, "pos": "NNG", "frequency": 629.0, "sentences": ["수직적이고 경직된 사내 문화. 보여지는 복지는 최상위권이나 실제 적용 가능한 복지는 평범한 수준. 부서마다 다르지만 대부분의 국내 및 해외현장과 일부 본사 부서 (수주영업, 사업관리, 재경)의 경우 하루 평균 12시간 이상 근무 및 주말근무 없음. 해외 현장의 경우 평균 약 3500 시간/년 정도의 근무 강도가 있음.", "딱딱한 회사업무분위기. 수직적인 문화가 단점.", "약간은 수직적인 분위기. 방송이라는 특성상 항상 긴장해야함", "수직적인 구조\r 군대\r 시골생활\r 자기개발기회적음", "소규모 프로젝트라 개인 업무량이 많을 수 있음 \r 내부서비스에 대한 지원 미흡 (인원 투입이나 일정이 짠편) \r 최근들어 외주 프로젝트 비중이 높아졌음 \r 초반에는 수평적인 분위기였지만 최근들어 굉장히 수직적인 분위기 \r 한 사람에게 권한이 너무 집중되어 있어서 업무나 퀄리티에 지장이 있을 정도 \r 규모가 커지면서 복지가 줄고 있는 아이러니 \r 지인 위주의 인원 구성 \r 정치가 시작됨", "수직적 업무관계, 복지", "사람 피말리는 야근. 업무 특성상 밤낮도 없고 주말도 없음.\r 안그런 것 같지만 은근히 수직적이고 위계적인 분위기가 있음.", "남성적이고 수직적인 기업문화, 타이트한 예산 집행으로 광고, 마케팅 실무 진행에 제약이 많음.", "수직적 기업 문화(인턴을 일회용품처럼 여김)\r 연봉이 적고, 식비 지급 없음. 공휴일을 무급 휴일로 처리\r 야근, 주말 출근(회사 바깥 인간관계 포기할 각오)", "삼성그룹 자회사라는 서자 같은 정체성(?), 연령에 비해서 수직적인 문화를 만드는 부서장들이 좀 있음", "생산관리 - 매일 야근함, 월 0~2회 주말근무있음, 별도의 수당 없음, 수직적 분위기", "수직적인 사내시스템, 군대문화잔존 \r 리베이트사건으로 매출성장둔화", "수직적 조직문화, 당연시 되는 야근, 숨막히는 업무분위기로 암 걸릴듯함\r 그로 인해 직원들의 애행심이 매우 부족한 듯", "수직적 조직문화(선지시후권한부여)", "관리직이 모든 회사 업무의 중심이 되어 연구직을 깔아뭉갬, 수직적 문화 만연함 , 연봉제도를 매년 인사부 마음대로 바꿈", "수직적 구조, 될때까지 되게하라, 유통이라면 감내해야할 주말 휴일 출근 등이 모두 당연한것", "수직적인 회사구조. 사내 분위기가 경직돼 있어 위 아래 간 소통이 없음.", "수직적이고 경직된 조직 문화\r 윗 사람들의 보수적인 업무 태도와 그것을 사원들에게 강요하는 문화\r 조직이 크다보니 상대적으로 개개인의 창의력을 발휘할 수 있는 기회가 적음\r 본 업무 외 잡무가 너무 많음 (보안, 환경안전 등)\r 실제 업무에 사용하는 프로세스, sw 등이 구닥다리임\r 말로만 도전, 창의를 외치면서 변화를 두려워하는 사람들\r 노조가 없어 개개인이 회사에 대한 건의, 소통을 하기 힘들며 또 이를 바꿀 생각도 별로 없어보이는 임직원들\r 불편한 사내 SW, 문서관리 프로그램 등을 만들어놓고 무조건 사용하라고 강요하는 문화", "IT 기업인거에 비해 보수적인 면이 아직 남아있음\r 부서마다 분위기 차이가 나며 수직적인 구조의 부서도 꽤 많음.", "수직적인 상하관계로 인한 비효율적인 부분이 많이 발생, 낡은 건물 및 시설", "조직문화가 좀 수직적인 편이고, 조직간의 커뮤니케이션이 원활하지 못함. 또한 모든 직원에게 동등한 대우를 해주지 않는 편이라 몇몇 직원들은 소외감을 느끼기 쉬운 환경이다.\r 그렇다보니 누구에겐 일한 만큼 대우를 못받는 조직이란 생각이 들 수 있을 듯.", "수직적 문화와 높은 업무 강도", "사내문화는 수직적이고 보수적인 문화.경영진의 교체로 업무방향이 자주 바뀔수 있음", "비합리적인 인사평가 인사팀에게 잘보여야만진급가능\r 수직적구조가 심함 비상식적인 상급자가 많음", "단기간 급성장한 탓에 기업문화가 성숙되지 않음.\r 전적으로 기업주 중심으로 회사가 운영. \r 그로인해 능동적인 마인드로 일하는 직원이 많지 않음.\r 보수적이고 수직적인 조직구조로 창의적이거나 혁신을 기대하기는 어려움,\r 제품 개발 인력은 많으나 실질적으로 개발업무보다는 관리직 성향이 짙음.\r 동종 업계 시장의 이슈상품을 비슷한 구색으로 만들어 파는 행태로 \r 멀지 않은 시점에 경쟁회사에 뒤쳐지는 브랜드로 전락할 가능성이 높음.", "문화가 정말 별로임.. 나이 기준으로 봤을 때 중간 계층이 없음. 그래서 정말 수직적인 문화. 실적 압박 심함.\r 일찍 끝나지만 잦은 회식으로 늦게 귀가.", "수직적인 문화가 팽배하고 어떤 두 선배의 경우 의도치않게 20년간 서로 얼굴보며 일했다는 경우도 있어 다소간의 군대식 customs가 팽배함", "수직적이고 권한과 책임을 위임받기가 쉽지 않음", "직원에게 업무동기부여 부족,수직적상하관계,지나친 사내정치,잦은경영진교체로 장기적인 목표 설정의 어려움", "상하 수직적 조직문화로 인한 잦은 이직\r 상사에대해 배울것이 부족함\r 잦은 인사이동"]}, {"keyword": "정치", "keyness": 77.44, "pos": "NNG", "frequency": 660.0, "sentences": ["정치는 필수. 사업부라면 시키는 일만 할 각오하고 지원하시길.", "정치가 존재함. 한국 지사에 인력이 부족하여 일이 버거운 경우가 있음", "직원에게 업무동기부여 부족,수직적상하관계,지나친 사내정치,잦은경영진교체로 장기적인 목표 설정의 어려움", "해외 컨설팅 회사들의 가이드에 나오는 하지말라고 하는 것은 다한다.\r \r 사내정치가 굉장히 심함\r \r 업무의 단편화가 심함", "비합리적인 연봉 계약, 사내정치 만연 사람 바보만들기도 한순간. 특히 여기는 사내 정치가 좀 심한거 같다", "많은 인원수만큼 업무 외적인 정치가 많음.\r 인사평가 제도는 허울, 윗사람에게 잘보이는것이 중요. 윗사람에게 잘 보이면 편하게 다닐 수 있음.\r 연봉은 기대하지 말 것.", "정치도 좀 있어야할거같고 업무도 많은편,\r 짤리는 경우도 (사원수에 비해)적지 않게 보았음..\r 연봉적음", "개인 역량이나 능력보다는 정치나 성별에 따라 승진 및 개편을 자주", "몇 년 간 유능하고 실력있는 사람들은 많이 퇴사함. 그 결과 내부 정치에 목숨걸고 파트너 자리만 노리고 아랫 사람들 착취하는 전형적인 People Eater들이 득세하고 있는 상황\r 애매한 시장 포지션. 전략은 Big(매킨지, 베인, 보스턴)펌에 치이고, Operation 영역은 부띠크펌에 치이고...\r 최근에는 시장 대비 급여 수준이 너무 낮아서 좋은 사람을 데려올 수 없다고 함(2014년 현재)", "1인오너기업의한계, 경영진의 독선 및 전횡, 승진을위한 정치", "연봉협의는 비공정한 편. 윗분맘에들면 많이 올려주고 아님 없음. 사내정치 극심.", "전직원 동일한 직급인게 단점일수도 있음. 경영진이 말단직원 업무하나까지 간섭함. 이른바 \"답정너\" 스타일임. 일개미들을 좋아함. 토요일날 뭐하러 쉬냐는 마인드임. 외식체인사업하던 완전 오프라인 사업가 마인드라 온라인생리에 대한 이해가 매우 떨어짐. 거기에 답정너 스타일의 마인드다 보니 주위에 정치꾼들이 우글우글함. 정치꾼 눈밖에 나면 그냥 알아서 사표쓰는 분위기.\r 엉덩이로 일하는 사람들은 고속성장이 가능함. 이쁘게 일할필요 없음 그냥 마구잡이로 던져주면 좋아하는 스타일.", "독재정치. 낮은연봉. 지나친 평가제도.", "강력한 정치, 매출 정체 및 하락에 따른 압박 수위 증대", "강도높은 업무량 부서마다의 결여된 사무관계 사내 이사진들의 정치성향 심함.", "가족경영이기 때문에 분위기가 좋지 않다. 연줄과 정치로 모든 것이 결정되는 회사.", "연봉 상승률 낮고 연본은 경력입사가 유리함.\r 인력 적체로 직원 평균연령이 높은 역피라미드 구조로 Free rider가 점점 많아지는 추세 \r 사내 정치, 2년 주기로 MBC에서 내려오는 경영진의 짧은 임기", "회사는 네임밸류와 품질로 유지가 가능하겟으나 개인의 발전은 없음.\r 사내정치 만연.\r 연대 동문회사.\r 직원소홀시. (인턴과 계약직에겐 업무배움의 기회보단 온갖잡무를 떠안겨줌 정규직전환기회도 극히 예외적)\r 폭설시 등산해야하는 기가막힌 위치", "보고를 위한 보고문화가 팽배하다.\r 이는 CEO가 회사를 공포정치 하면서 생긴\r 분위기이다. CEO가 인재를 인재로서 대우하지 않는다. 그 일화들은 너무나 많다", "위기감을 고취시키는 경영 방식\r 인간적이지 못한 기업 문화\r 학벌로 기준의 인맥으로 형성되는 사내 정치 구도\r 급격한 성장으로 인한 일과 삶의 불균형", "공기업이라서 사기업에 비해 사내 정치나 팀간, 팀내 서열 위주의 성향이 있는 편. 자동화 시스템 등을 개선하지 않고 일을 비효율적으로 하는 편. 상부기관에 보여주기식 보고를 하는 성향이 강함. \r 갑,을 관계가 명백하지는 않지만 산업통상자원부의 산하기관이라 은근히 영향을 받음.", "일의 출퇴근이 정해있지않아 월화수목금금금 일하는 느낌이다. 개인사업자이다보니 급여가 일정치가 않아서 소득이 불안정하다.", "보수적. 정치라인간 싸움 심함. 라인 잘못타면 끝", "연봉이 짜다. 동종업계 비교해봐도 짠 수준. 갑작스런 정리해고는 심각한 문제. 정리해고자 명단이 소수의 정치 잘하는 사람들 입김에 좌우한다. 몇몇 부서의 이사들은 진짜 일안하고 놀며 버티는 분위기. 잘되는 부서만 잘되고 안되는 부서는 끊임없는 물갈이. 부서별 승급체계가 엉망이다. 규모에 비해 이거 저거 신사업들이 많아 대체 어떤 여기가 어떤 회사인지 아리송.", "젊고 자유로운 분위기에 걸맞지 않은 대기업 문화가 존재함. 프로젝트별로 다르나 정치가 상당히 강하며, 특히 전반적으로 게임업계 자체가 연봉이 낮다보니 프로젝트에 따라 야근이 심함엠도 불구하고 전혀 나아지지 않는 처우. 팀에 따라 다르나 개발직은 특히 야근 심각함. 무엇보다 만들고 싶은 게임을 하는 분위기보다는 위에서 시키는 대로 하는 대기업적 문화가 널리 있고 최근 성장세가 두드러지게 꺾이고 있는 것이 안타까움", "정체된 분위기. 부족한 수익모델. 빡센 사내정치.", "관리자급으로 승진을 위해서는 업무능력 보다는 사내정치가 중요하게 작용함.\r 상담원의 급여나 인간적인 대우가 아쉬운것은 여기도 마찬가지임.\r 업계 1위를 자랑하지만 그것이 상담원을 쥐어짠 결과라는걸 인지해야함.", "칼퇴 별로 못함. 끊임없이 컨텐츠를 기획하고 생산하는 압박감. 지나친 경쟁\r 사내정치도 약간 있음", "벌여놓은 프로젝트가 많음에도 불구하고 아직까지도 크파하나로 벌고있다고봐도 무방. 팀에 따라 다르지만 일에 대한 만족도가 그리 높지 못하다. 팀에 따라 다르지만 연차를 몰아쓰면 왜그리 오래 쉬냐고 까이기도 한다. 정치질도 많다..이걸로 피바람불어 나간 사람이 꽤 되는걸로 안다.", "보수적인 조직문화. 튀는 사람 싫어함.\r 일잘하는 몇명이 전체를 끌고가는 조직문화.\r 사내정치 심함."]}, {"keyword": "좀", "keyness": 74.8, "pos": "MAG", "frequency": 855.0, "sentences": ["다양한 팀을 경험하게 하여 한곳에서 정착한다는 느낌을 받기는 좀 어려운 듯... 월급이 짜다.", "업무강도가 센 편이나 그에 비해 연봉이 좀 낮은 편. 사수와 부사수 2인 1조 형태로 운영되기 때문에 사수 성향에 따라 많은 것들이 좌우된다.", "연봉이 좀 박한 편이나 인센과 복지로 위로...", "재무상태가 아직까진... 내년은 좀 달라진다고는 하나  조금 더 지켜봐야함", "수직적 구조에 대부분 사람들의 말투가 좀 거칠고 일에 너무 많이 치여 지냅니다.", "잦은 조직 개편(과 그로 인한 자리 이동....짐이 많으면 힘들어진다), 은근한 야근 강요(야근 좀 해라!가 아닌 야근을 했으면 좋겠다 정도), 수평적인 분위기의 수직 구조(이건 다녀 보면 알 수 있으며, 장점인 경우도 많다. 중간 커뮤니케이션이 생략되는 장점도 존재함)", "연봉이 좀.... 옛날보다 많이 올랐다곤 하는데 기본 테이블이 그다지 높진 않다. 하지만 나는 이전 직장이 SI였다보니 한컴은 업무 강도 대비 엄청 많이 받는다 느껴짐.ㅋ 가끔 한번씩 큰 프로젝트 있을 때는 말도 꽤 야근(철야까진 아님)하긴 하지만 다른 IT회사에 비하면 그냥 투덜대는 정도의 수준이다.", "일에 비해 박봉이라는 사실이 좀...", "음..  아무래도 남자들이 대부분이라 좀 군대같은느낌이 있죠. 업무도 좀 과할정도로 주어질때가 많고 책임감에 대한 압박이 많습니다.", "칼같은 근태 체크. 습관이 되어 있는 않은 직원들에겐 좀 답답할 수도 있음.", "연봉 좀작고 미래가 불투명", "비용통제가 꽤 있는 편.. 본부마다 편차는 있지만 여의도 빅펌에 비해서는 전반적으로 통제가 있다고 판단됨. 역삼 빅펌과는 비슷한 수준. 요새 조직 문화 자체가 좀 타이트. 금공 갈수 있다면 금공도 방법이라고 봅니다.", "동종 업계 대비 연봉이 좀 낮고, 연봉 상승률도 높지 않음", "무난무난하니까 어느하나 뛰어나게 좋은게 없음.\r 한타를 경쟁상대로만 삼지말고 제발 글로벌관점에서 좀 생각하길..", "당진공장은 모르겠으나 포항 인천 공장은 설비가 낙후 되어 작업환경이 좀 안좋습니다", "자동차 업계 내에서는 급여가 좀 부족한편 자동차 업계에서 H사는 급여가 국내 최고수준이지만 거기에 비해선 조금 부족합니다.", "사업 분야 특성 상 수익 구조가 비교적 안정적이지만 capa 자체가 크진 않을겁니다. 그에 따른 연봉도 좀 평균치를 밑도는 수준이었던 것으로 어렴풋이 기억이 나요.", "소규모라 개인적인 성장이 느릴 것 같고, 파이 자체가 작기에 좀 키워야 될 필요가 있음", "1. 아직 일부 의사 결정권자들 생각이 1990년대에서 멈춰있음 \r 몇년 전까지 구미 모공장에는 \"일주일에 6일 일하고 1일 자기 개발하는 61공장\"이라는 슬로건을 \"당연하게\" 붙여놨음\r (한국이 주5일제 들어간지 꽤 돼었고, 현실은 그렇지 않더라도 목표만은 주5일제를 지향함)  \r 2. 일부 경영진은 과거 직원들을 막 대했던 경험(상스러운 욕, 집기 던지기)에 대해 부끄러운 생각을 가지고 있지 않다.\r 가장 문제가 실적만 좋으면 이런 과거가 있는 사람들이 계속 진급\r 모 임원은 부하직원들이 모인 공식적인 공유회 자리에서 자신이 과거에 부하직원들에게 아침마다 상스러운 욕을 했던 경험을 농담처럼 이야기 했다는 이야기를 퇴사자에게 들었음\r 3. 같은 기업 내, 조직간의 차별 대우가 심함. 과거 호황기 특정 센터는 당시 아이콘이던 아이팟/ 고급 모니터 등을 선물로 \"뿌렸던\" 반면, 다른 센터는 자기들이 돈 모아서 양말 한켤레씩 사서 돌렸음\r (그런데 이 양말 센터가 자타공인 LG디스플레이 내의 세칭 가장 \"빡센 센터\"의 하나임)\r 4. 너무 변동성이 심해서 저녁 먹다가 갑자기 전화와서 \"너 내일 중국으로 출장가라\", \"너 내일 구미 출장가라\" 명령으로 밑도 끝도 없이 경우가 좀 있는 것 같음", "초기 입사자 대우가 심함 (나도 초기 입사자이지만 이 부분은 좀 심함)\r MD 및 유관 부서의 업무 강도가 높음. \r 연봉이 낮음.", "좋은 인재도 많지만 요소요소에 불필요한 인재들도 좀 있다.", "단점이 좀 많긴한데... 일단 겁나 메뉴 자주 바뀌고 점점더 어려워지고 만들기 힘들고... 힘들었음 ㅠㅠ \r 그리고 회사 자체가 경영진이 머라드라.. 가족들로 이루어져있어서 점점 산으로 간다는 평이 많네요.\r 이것저것 손대다가 망하지 않을까 하는 걱정...\r 나 일할대는 머 야근 수당 특근수당 따윈 없었음.. \r 다른 카페 일하는게 좋지 않을까??", "무노조 경영 등 노동자들의 처우가 개선되려면 좀 멀었다고 생각하네요. 돈은 많이줍니다만", "각 파트가 다 따로 노는 느낌이라 팀워크라는 말이 좀 어울리지않는 사내 분위기\r 언성이 높아지는 일도 꽤 많고 눈치 주는 분위기", "일이 좀 많죠... ㅠㅠ 해야 할게 많습니다. 하지만 그걸 받아들이는 사람이 즐겁게 받아들인다면 단점은 아니겠죠.. 아무튼 일을 열심히 하고자 하는 의지가 없거나, 그냥 월급쟁이 수준에서 만족하고 싶은 사람에게는 조금 벅찰 수 있고 인정받기 어려움.", "1. 연봉 (개발직은 좀 더 받는다)\r \r 2. 내수시장 포화상태. 외부의 카스퍼스키 등의 큰 백신회사들..", "월급이 적습니다.\r 근무환경이좀 열악합니다.", "일을 하는사람들끼리, 다른부서의 사람들끼리 협력해야하는 경우가있어서 자기가 맡은일에 살짝 지장을 받을수있으나\r 생산직이고 작은기업이기때문에 어쩔수없는 일이고 사장님이 직원들하고 가까이있고 사장님도 바쁠땐 같이 일을하는데\r 좀 눈치보이고 부담스럽습니다", "수평적인 조직문화나 좋은 사람들이 많기때문에 오히려 나태해질 수 있어 자기관리가 철저해야 한다. 기술에 좀 더 많은 노력이 필요해보임.", "조직이동이 좀 심한 느낌..\r 원하지 않는 부서에 배치될 가능성이 있다........"]}, {"keyword": "필요", "keyness": 73.55, "pos": "NNG", "frequency": 894.0, "sentences": ["업종 특성 상 업무 강도가 쎄고(야근 및 휴일 근무 태반), 경력직의 경우 급여가 상대적으로 낮기 때문에 협상 시에 주의가 필요하다.", "제일 최악 - 급여가 짬. \r \r 아쉬울때는 SK 필요할 때는 자회사. 보통 하도급 업체고 을의 입장이면 내부에서는 외부 업무 진행을 신경쓰게 하지 내부는 조용한 편이나 여기는 내부 팀장이나 리더 급들의 보여주기식으로 갑에 치여 열심히 일하는 실제 업무 작업자를 들들 볶는다.", "SI비중이 아직은 높으며 자체솔루션의 조기 정착이 필요할거 같다.", "보수적이어 개인의 아이디어나 생각이 반영되는데는 큰 노력이 필요", "매장 업무라면 진상 손님에 대응 할 수 있는 멘탈 필요", "복지가 약함 개선이 필요. 기업 문화가 약함. 업무 강도가 셈!!!", "비 효율적인 평가 제도의 개선이 필요. 노력을 많이 해야 좋은 평가를 얻을 수 있음.", "보수적이다보니 업무효율 떨어지고 고객 불만야기\r 업무프로세스 연구 개선 필요\r 평가기준과 평가대상자 역량의 괴리로 사기저하.", "업무 요구 수준 상당히 높음.\r 상당한 체력 및 정신력 필요.\r 진급 하기 힘든 역삼각형 구조.", "인력 구성원의 정체 현상. 새로운 인력의 투입이 필요", "사내에 변화가 많아  적응력이 필요하다", "영업 및 기획, 개발, 디자이너팀으로 각각 나눠져서 프로젝트 진행 시 서로간의 커뮤니케이션을 중시해서 홈페이지에 대한 기본적인 이해가 필요합니다.", "낮은 연봉, 살인적인 업무량. 다양한 분야에 대한 이해가 필요하기 때문에 한 분야에서만 일해온 사람들에게는 어려운 회사.", "체계적인 업무가 필요", "- 비교적 낮은 연봉 (능력에 따라 높을 수도)\r - 사내정치(일명 줄서기) 필수 (직급 낮을 때는 필요없지만 대리/과장급 이상은 반드시 필요함)", "경영진의 늙은 마인드, 느린 조직문화, 필요 이상으로 소심한 구성원, 근거 없는 자신감.", "생각보다 노가다식 업무가 많고 조직마다 분위기가 많이 달라서 어떤 부서로 발령이 나느냐가 중요함 \r 야근을 위한 체력 보강이 필요함", "온라인 분야 업무 능력 취약. 일을 배워야하는 신입이라면 비추천. \r 복지 개선 필요. 승진 기회 적음.", "2000년부터 7년간의 신입사원 미채용으로 인한 고참과 신입의 갭이 큼.\r 수주사업으로 경기를 타므로 안정된 수익원이 필요함.", "너무 보수적이어서 남성문화에 적응필요할듯  남성비율97%", "홈페이지에 나와있는 비전대로 글로벌기업으로 나아가기에는 글로벌마인드를 지닌 인재들이 좀 더 많이 필요할 것으로 보임", "새로운 제품에 대한 투자 필요\r 직원들의 의견이 반영이 잘 안되는 것 같음", "결국은 여타 중소기업과 같습니다. 여러분이 겪었던 중소기업의 그것과 유사하다고 보면 됩니다. 뭐 더이상 무슨 설명이 필요하리요", "많은 업무양으로 인해 필요할때에는 주말에도 일할때가 있다.\r 많지는 않은 연봉/월급.", "업무강도가 높고 주말출근이 잦으며 희생이 필요하다\r 또한 사내정치가 매우 심하고 낙하산이 많다\r 신입의 경우 1년 이내 퇴사율 90%\r 팀장급 이상 간부들이 상당히 보수적이며 사내 분위기는 군대수준을 넘은 훈련소 급", "너무 보수적이다. 참신하고 크리에이티브한 도전이 필요할 것 같다.\r 직원 근무 환경이 너무 열악하다.", "보수적이고 폐쇄적인 기업문화, 상하 소통의 미흡, 미래 전략의 부재, 사업 접근 및 추진 방식의 개선 필요", "인력부족, 조금 더 많은 인원을 채용할 필요가 있다", "약간은 경직된 분위기. 과장 급 이하 직원들에게 비전 제시 필요", "한국에서 상대적으로 약한 인지도 하지만 tas 나 tax 쪽 처럼 해외 오피스와 협업 필요한 분야는 강함"]}, {"keyword": "느낌", "keyness": 72.16, "pos": "NNG", "frequency": 928.0, "sentences": ["모회사에 너무 종속적. 임원급들의 인사권한도 모회사에 있어 모회사의 눈치를 매우 많이 살필수밖에 없는구조  실질적인 회사비전보다는 상위 몇의 입지를 위하여 회사가 존재한다는 느낌이 있음.", "실무자에 해당하는 입사 2~3년차 핵심인원들이 해외로 많이 빠져나가기 때문에 국내에 잔류하는 인원이 적고, 상대적으로 부실하다는 느낌을 받음", "이직율이 낮은 편은 장점이지만, 상대적으로 장기근속자가 많다보니 회사의 인력보강이나 강화가 정체되는 듯한 느낌도 있다.", "보수적인 사내문화, 정년이 보장되는 공기업의 특성상 일의 대부분을 신입사원급이나 중견사원이 하고 차장급 이상 직원에게의 업무분담이 잘 이루어지지 않는 느낌이 있다.", "체계가 없다. 배울게 없는 느낌. 내가 지금뭘하나 싶기도 하다. 연봉이 짜다.", "적은 임금. 야근. 복지부분. 직원들간의 소통 부족. \r 영업 보험회사 같은 느낌의 일들을 시킴.......", "기업 상황에 따라 직원 근무시간이 유동적임. 체계가 아직 잘 안잡힌 느낌. 맨파워가 적음.", "기존 삼성의 상명하복 문화가 여전히 존재하고 있고 토론 문화 정착이 아직까지 덜 되어 있는 느낌. 팀 플레이보다는 개개인 플레이가 아직까지 강한 곳.", "비합리적인 인사평가, 남녀차별있음(급여 및 승진). \r 휴가쓰는걸 눈치 봐야함. 퇴근도 눈치봐야함. \r 현장 공사인원이 많아서인지 의식수준이 낮고 욕을 많이 사용함.\r 이직율이 너무 높아 안정적인 느낌이 없음.", "기대보다 턱없이 낮은 연봉. 정체 되어있는 기업문화. 메뉴얼이 없어 처음 몇년은 맨땅에 헤딩하는 느낌. 따라서 계속해서 일을 해도 전문성이 쌓이는것 같지 않음.", "업무강도가 있는편이고, 회사 인터리어는 대기업 느낌이 난다.", "한국 본사 채용에 비해 승진의 길이 제한되어 있는 느낌", "- 연장근무를 악용하는 이들이 보입니다.\r - 사장 및 임직원들이 롯데 특유의 보수적인 느낌을 만들고 있습니다. 괜한 스트레스를 받을 수 있으며, 대부분 일할 때 활력이 전혀 없습니다. \r - 무인양품 다운 환경에서 근무하고 있지 않습니다. 그냥 부동산같은 사무실입니다. \r - 급여가 매우 낮습니다.", "전문성 키울 수 없음\r 급여 최악. 안오르는 것이 더 문제\r ceo교체시 회사 전체가 바뀌는 느낌\r 돈이 없어 기본적인 회식비도 안나옴", "쓸때없이 과한 논리싸움, 사실 그 논리도 뻥논리지, 그냥 쉴드치려고 근거 준비하는게 대부분.\r \r ppt없애는 기간을 정하는데 ppt대신 워드를 장려함, 그런데 그 워드에 피피티를 복사해서 붙여넣는 뭔 어이없는 일이 발생하기도 함, 어짜피 정해진 피피티 폼으로 작성하면 될 것을 워드로 해서 또 고민하게 만듬, \r \r 공채가 오히려 차별받는 이상한 문화, 컨설팅업체에서 사람을 많이 스카웃해서 좀더 객관적인 시작을 가질 수 있을 런지는 모르지만, 실제 기획하는 아랫사원들은 애사심 없어져서 오히려 퍼포먼스가 잘 안나오는 느낌", "조금은 관료적인 느낌. 한국내에서의 근무는 불가.", "보수적인 문화가 있어서 좀 답답한 느낌을 갖을 수도 있음", "기업문화가 지나치게 남성적이고 수직적이라는 인식을 받았음. 전통적인 틀을 깨지 못하는 느낌. 발전이 없고 문제점을 개선하지 못하며 안주하는 느낌을 받음.", "s사의 그늘에서 벗어날수없음 ceo체계가 아닌관계로 오너쉽이 부족하다고 느낌", "아직 보수적인 느낌이 많이 남아 있어 문화가 활기차거나 하지는 않습니다. 하지만 꾸준히 그것을 바꾸는 과정이 이기 때문에 점점 분위기도 액티브하고 자연스러운 상하관계가 형성되려고 하는 것 같습니다.", "초연봉이작은편이라 월급면에서는 부족하다고느낌 기술력부족", "코스맥스 화장품 사업쪽과는 달리, 인사 운영 시스템이 매우 허술...\r 계약 서류작성부터 회사 연봉 설명 등등.... 모든 면에서 코스맥스(화장품) 위주로 진행.\r 바이오는 뭔가 들러리 느낌...", "사원간 소통 부재, 밑에 직원에 제대로된 교육이 되지 않고 회장은 사원들을 믿지 못하고 하나의 도구로만 쓰는 느낌\r 영업 시 자차 사용 감가상각비 없음", "야근 야근 일 일 내 일상이 사라지는 느낌을 얻을 수 있음", "회사가 왜 회사인지 알수 없음.\r 혼자 한달에 몇개 레포트 제출하는 느낌.\r 그냥 혼자 자습하고 있다. \r 성장하고 커리어를 쌓고 싶은 사람에게 절대 비추천.\r 전혀 발전가능성이 없다.", "업무의 진취적 도전의식 결여.. 부서마다 차이가 있지만 다소 일상적 업무. 개인적으로 발전하고있다는 느낌이 들진않음.", "구설이 좀 많은 편.\r 전반적으로 야근이 잦은 편인데 그에 비해 연봉은 낮다는 느낌", "생각보다 정체된 느낌을 받을 수 있음", "회사가 중소기업과 대기업 사이에 엉성한 느낌이 강하다.", "클라이언트에 맞추어 업무를 진행하다보니 독립적인 업무 진행이 힘들때도 있음\r 업종 특성상 주말 근무, 야근이 잦음 (타 회사 대비 높은 연봉을 자랑함에도 불구하고 업무량에는 부족하다고 느낌)\r 보수적인 기업 문화"]}, {"keyword": "결정", "keyness": 71.28, "pos": "NNG", "frequency": 780.0, "sentences": ["고객사 요구사항에 따라 업무량이 결정됨", "입사 시 결정된 연봉을 기준으로 매년 성과가 있더라도 인상폭이 크지 않다.", "고위직은 외국인이 주 며, 5년 마다 딴 외국인으로 교체됨. 한국  기업 문화에 적응하면 떠나야함. \r \r 내부승진  보다는 외부에서 영입하는 경우가 많음\r \r 퇴사률이 매우 높음\r \r 연륜있는 분이 적고 연수가 적은 사람이 많아서  오합지졸임\r \r 경영진에 의사결정이 매우 느림\r \r 문제 발행 시 해결방법 찾기 보다는 남 탓 하기 바쁨", "오너 회사로서 의사결정도 빠르기도 하지만 의사결정에 대한 책임은 실무자들에게 돌아간다는것..", "지나친 성과 주의 문화, 느린 의사결정", "종종 비합리적인 경영진의 결정. 기업 보다는 학교 연구소 같은 느낌을 지울 수 없다.", "간부들과 직원들의 나이 gap이 있는 편이다. 보수적인 의사결정과정이 아직 남아있다. 획기적인 마케팅을 할 수 있는 풍족한 여건은 되지 않는다.(이는 대다수의 군소 스포츠마케팅회사들이 갖고 있는 문제)", "과감한 투자가 없다\r 의사결정이 너무 느리다", "장점 때문에 발생하는 반대급부로 업무체계, R&R 등을 중시하는 사람에게는 일하는것 자체가 고역일 수 있음.\r 투명하지 않은 의사결정.\r 회사에서 발생하는 모든 의사결정을 투명하게 공개할 필요는 없지만, 업무 분장이나 평가 등에 있어서는 당사자에게\r 투명하게 공개할 필요가 있음.", "- SKT와의 거래에 의존하는 취약한 수익 구조\r - 스피드있고 트렌디한 경영을 지향하나 전혀 그렇지 못한 의사결정 구조와 스피드", "이미 대기업이 된 지 오래다보니 느린 의사결정, 탑다운식의 업무진행 등이 IT회사답지 않은 분위기", "오래 근무한 사람들에게서 보이는 매너리즘과 좁은 시각이 아쉬울 때가 있음. 특히 이런 사람들이 사업 전체의 방향을 결정하거나 적어도 관리직에 있는 경우가 많아 위험해보일 때가 있음.", "윗선일부에 의해서 돌아가는 의사결정구조, 합리적 협의 없음, 성장의 기회 적음.", "업계 특성에 맞지않는 느린 의사결정구조. 끊임없는 장표작업과 보고문화. 안정적 수익모델의 부재.", "내부 프로세스가 많고 복잡하여 불필요한 일이 많고, 의사 결정이 느린 편. 일이 많은 듯 하면서도 실제 프로젝트 진행은 느슨하다. 연봉이 동종업계 대비 약한 편이며 기업 문화는 외국계 치고는 보수적인 편.", "사내문화가 지나치게 조심스러운 부분이 있음\r 사람을 너무 존중하다보니 현실적으로 일의 진행이나 결정이 더딘 경우가 많음", "의사결정구조가 매우 비합리적입니다. 임금수준이 낮고 재능기부형식의 일을 선호합니다. 일할때 대화가 거의 없습니다. 모든 일을 알아서 하라는 분위기지만 알아서 하면 호된 대가가 찾아오기도 합니다.  직원은 무엇인가 에 대한 의문이 일어납니다.", "느린 의사 결정\r 고학력 위주의 인력 채용", "아무래도 작은 중소기업이다보니 CEO의 결정과 그의 가족들에 의해 의사결정이 되는 경향이 있습니다.", "연봉 인상율이 적고 자원시장 상황이 좋지 않으면서 복지 혜택이 줄고 잇음\r 보고체계가 복잡하여 의사 결정이 느리고\r 비슷한 자료를 다른 버젼으로 여러번 만든다", "내부적으로 대기업이라는 인식이 있고, 외부에서도 매우 우량한 기업으로 인정받고 있으나, 실질적으로 현실은 급성장한 중견기업.\r 중간관리자 부족으로 세대차이가 심함.\r 영어를 쓰지 않는 다는 건, 시대에 뒤쳐진다고 생각되는데, 아무도 그에 의문을 제기하지 않은 채 한글 혹은 한자, 그리고 일본어가 주로 사용됨. (특정 부서에서 거래선 혹은 구매처가 영어를 쓸 경우엔 제외)\r 공무원처럼 승진 때 몰아주기가 여전히 만행되어 있음.\r 리더가 중요한데, 임원, 팀장급에 대한 평가가 거의 CEO급에서 이뤄지는데, 이에 대해서 현업의 입장이 어떤지 전혀 고려가 되지 않아 실무진과 중간관리자는 힘이 빠짐.\r 임원급들이 솔선수범하는 모습을 보이지 못하고, 정말 &#39;결정&#39;권자로서 &#39;결정&#39;만 하면 되는 줄 아는 분들이 임원까지 신기하게도 올라가는 회사. 덕분에 신입급 처우 및 커리어 개발측면에서 인사부서에서는 알고 있으나, 경영진이 전혀 그 심각성에 대해 인지하지 못하고 있음.", "오래된 업력 만큼이나 의사결정에 있어서 더디고, 올드한 부분이 있음.", "사업에 대한 경영진의 결정이 주먹구구로 진행되어 실무진이 고생하는 회사", "잦은 야근, 성과중시, 중요한 의사결정이 늦어지는 경우가 잦음", "대부분의 의사결정을 본부장 또는 그 이상에 의존, 의사결정 매우 늦고 회의가 많으며 장시간 회의를 해도 현장 결정권한이 전무하여 결론을 내고 끝나는 경우가 별로 없다.", "전형적인 대기업구조로, 의사결정이 Top-down방식이 일반적입니다.\r 그만큼 중간관리자의 역할이 아주 크나, 받쳐주지 못하는 경우 많구요.\r 업무 자유도가 낮고, 연봉과 복지가 타회사보다는 떨어지네요.", "속도가 느리며 항상 탑다운 방식의 의사결정 구조, 뚜렷한 경영진이나 스탭의 성과 없이 현장만 쥐어짜고 고생하는 경영 구조, 경비 및 인건비 등 원가 줄이기를 통한 이익 창출에 돌입하여 직원 스트레스 심한 상황, 언제 삼성 계열에서 떨어져 나갈지 알 수 없는 상황, 주변 사람들이 모르는 삼성 계열사, 딱딱한 조직 문화, 연차가 올라가도 임금 상승폭이 크지 않음, 외부 인력 및 신규 입사자 입사 후 3년 내 이탈 많음", "기업의 성장 정체로 조직원들의 패배의식 존재. 적은 연봉. 누구도 쉽게 결정하고 일을 추진하지 못하는 애매모호함.", "주요 경영진에게 집중된 의사결정구조 및 탑다운식 문화\r 능력있는 구성원이 많으나 팀장급 이상에서는 글쎄", "아마 책임부터 간부급까지 여기에 4~5년 이상 있던 사람들은 밖에 나가면 실력 없는거 들어날 듯. 그만큼 사람들이 펜타브리드 라는 울타리에 갖혀 지내는 느낌이다. 마치 삼성 외주 업체 공장을 보는 기분이다. 대부분 모험을 두려워 하며 본인들은 크리에이티브 하다고 하지만 사실 간부급이 다 결정 하고 그들만의 리그를 구축하기 때문에 절대 그렇다고 볼 수 없다. 아무튼 제발 밖에 나와서 세상이 어떻게 돌아가는지 좀 보고 콧대 좀 내리길 바란다. 진심."]}, {"keyword": "퇴사", "keyness": 70.11, "pos": "NNG", "frequency": 590.0, "sentences": ["영업이 다그렇지만 너무 심하게 쪼는 듯함. 그래서 영업사원이 500명이 넘어가는데 그 중에 여자 1명이 없음. 뽑기는 하지만 얼마안되서 퇴사. \r 경비절감 면에서도 사원의 편의를 봐주는 회사가 아님. 복지정책이나 사원발전에도 관심이 없음. \r 차별화된 제품이 없어 영업 방식도 감성영업에 치중되어 있음. 높은 업무강도와 스트레스로 평균 근속년수 거의 최하위 수준.", "일을 하는 사람만 함. 누가 일을 안하거나 못하면 그 일을 잘하는 사람한테 몰아버려서 잘하던 사람도 짜증나서 안하거나 지쳐서 퇴사하거나 둘중 하나임. 경영진이 전략이 없음. 계속 같은 내용으로 계획만 세우고 회의는 많이 하는데 개선은 안되고 회의땜에 일만 많아짐.", "연봉이 적음. 영업 업무는 퇴사율이 높음.", "회사가 체계가 잡혀있지 않음, 직원을 학생 다루듯이 함, 사업이 학원 및 교재 중심이라 일반 사무직은 제대로 된 커리어를 쌓을 수 없음, 직원들의 잦은 퇴사로 채용이 수시로 이루어짐", "부서에 따라 업무의 강도가 많이 차이남. 비선호 부서의 경우 신입사원의 퇴사율도 높은편. 주중 근로시간이 매우 길다.", "주말근무\r 야간근무\r 팝콘먹으면 퇴사당함", "미디어 외에 다른 사업으로 확장하려는 데 신통치 않음. 퇴사자가 자주 발생하고, 그만큼 신입 채용도 잦음. 복", "엄청난 업무량으로 12시 넘어서 퇴근, 군대같은 분위기로 동기중 상당수가 6개월~1년 내에 퇴사를 했음", "비윤리적인 인사팀과 비즈니스의 하락세. 그리고 많은 인재의 유실.\r 2013년 대거 퇴사가 있었음.\r 글로벌하게 좋은 기업이니 언젠가는 일어나겠지만\r 향후 3년간은 하락세가 거의 확실함.", "굉장히 보수적이며, 야근 및 주말출근 매우 잦음. 남직원들은 주말에 낚시 자주 감. 보통 10명 입사하면 2년 내 9명 정도 퇴사함.", "낮은급여, 주야 2교대라 개인시간부족\r 대치근무가 많음 퇴사자 많음\r 정직원되면 돈을 더 적게받음", "대졸 고졸 초대졸이 다 함께 일하는 분위기로\r 알게모르게 느껴지는 신경전?이있음.\r 개발자의경우 초대졸, 고졸 출신 사원들의 텃세를 견뎌야함 (....)\r 임직원들이 삼성전자에대한 상대적 박탈감으로 회사에대한 회의감이 많다.\r 개발연구에대해 체계적이지않다. 중구난방임.. 과학적사고따위없음.\r 학문적으로 얻을것은 없다고 볼수있다. (본인은 그래서 퇴사를 했습니다만) \r 대체적으로 후배라고 알려주는분위기는아님.. 알아서 살아남아야함.", "아무래도 조기 퇴사에 대한 두려움", "보수적인 분위기로 일이 없어도 쉬는 것이 어려움. 경력을 쌓기 어려운 구조라 조기 퇴사가 많음.", "초기부터 있던 사람들의 텃세가 심함, 디자인 경력으로는 더 아래이나 티몬의 완전 초기는 아니고 성장기에 있던 사람들의 자부심이 대단, 웃김\r 그런데도 퇴사율이 높음 - 자기 발전 기회가 적음 : 컨텐츠 업무가 정해져 있으니..\r 많이 일하는사람에게 보너스 그런건 당연히 없음.", "너무 고학력 인재만 선발하는 경향이 있어, 사원~대리계층 직원들 퇴사를 많이함. 왜냐하면 고학력 고스펙 인재들은 여기말고도 기회가 많다고 생각하고 길게 애착을 가지고 다닐 생각하는 임직원이 거의 적음.", "사업부서는 가족 경영의 한계를 보여줌;; 회사는 괜찮은데 우리팀만 이상한 경우가 있음. 부서간 이동이 상당히 제한적이라 우리 팀이 이상하면 퇴사하는게 나을 수도 있음. 인사 평가도 비합리적인데 불행인지 다행인지 평가에 따른 연봉/인센 차이 크지않음.", "빠르게 퇴사하는 동료들. 이직률이 높은 편.\r 영업하는 자세는 기본", "보수적인 사내문화 성비9대1정도 되는듯 임원용엘리베이터 따로있음 계약직은 차별 급여도 엄청적음 알던 계약직들 다들 욕하며 퇴사", "천편일률적인 인사평가 체계 (노력 및 고과에 따른 보상이 미미)\r 팀간 소통이 안되는 문화\r 직급 상승함에 따라 급격히 떨어지는 생산성\r 경력직 퇴사율 높음 (네임 밸류 대비 부실한 업무 체계)\r 협상력이 부족한 해외영업", "최근 복지 등 혜택이 줄어들고 있다고 함\r 기술영업직은 입사후 일정 경력이 쌓이면 더이상의 자기 계발이 없음\r 승진 및 연봉 협상에 대한 기준이 불분명한 것 같음\r 지사장 및 기타 경영진들의 회사 및 직원 관리가 부실한 듯\r 많은 사람이 입사하고 퇴사함. (많지 않은 직원수인데... 오래다닐수 없을듯)", "약간의 타이트 한 분위기.. 하지만 뭐 그래도 어디나 계신다는 그 몇 분들(ㄸㄹㅇ)들을 제외하고는 퇴사욕구를 불러일으키는 정도는 아니다.", "시스템이 잘 갖춰지지 않았습니다. 팀장 이상 급은 거의 퇴사가 없습니다. 그래서 정체되는 느낌이 있습니다.", "1) 업무 순환이 어려운 점 - 특정 부서의 경우, 퇴사 전까지 현장으로 돌아야 하는 안타까운 사연 있음\r 2) 인력관리의 문제점 - 납득불가능하고 애사심을 떨어뜨리는 다양한 인사지원실의 시도들이 현실을 슬프게 만들때가 있음", "디자인실의 분위기는 여자동료들의 보이지 않는 기싸움으로 가득\r 군대도 안 가본 사람들의 군대문화 팽배. 단, 그들이 퇴사했다면 분위기가 달라졌을 수 있으나, 경연진 또한, 그런 분위기. 이러한 직장상사와 동료의 분위기를 감당 못 할 사람이라면 권하지 않을 회사", "한 번 들어오면 이직이나 퇴사가 드물다->앞에 승진때 놓친 선임들이 수두룩->내 승진 늦어짐.", "Top management의 지나친 관리(특히, 재무, 인사, 노무 분야)\r 사원급부터 이사급에 이르기까지 빈번한 입/퇴사 반복.", "불안한 회사 상태는 많은 사람을 퇴사하게하여 남은 인원의 업무 가중도가 높아짐\r 그런데 개발 모델은 그만큼 줄어들지 않고 있음\r 끊임없는 개발 모델이 파생중\r 줄어드는 복지로 인해 남은 복지혜택이 거의 없음", "nhn games와 의 합병등등의 조직 개편이 대폭 되면서 기존 개발자들은 자리 싸움에 못이긴 사람들은 대부분 퇴사하여 오래된 회사임에도 노하우가 많이 소실된 상황임.", "내무반 느낌의 사무실(오너 간섭 심함), 잦은 주말출근, 엄청난 평일 야근(수당없음), 오래 일해야 일 잘한다고 인식함. 1년내 퇴사율 최소 50~80% 수준. 대부분의 직원이 회사에 대한 애사심 및 자부심 전혀 없음."]}]