[{"keyword": "좋", "keyness": 1303.69, "pos": "VA", "frequency": 9478.0, "sentences": ["밥잘주고\r 돈도 다른회사대비 넉넉히 주고\r 야근도 다른회사대비 많은편아닙니당\r 사람들도 좋아요", "정말 일이 하고싶은 사람에겐 좋을듯 일은 넘치고 넘치고 넘침", "업무강도가 높기 때문에 일을 배우기 좋다\r 특히 전문영업 배우기엔 정말 좋음\r 하지만 그만큼 어마어마한 인내심이 필요함 업무강도 정말 높음", "사내분위기는 좋음, 편안하고 대화가 많은 편인듯하며 사람들이 정이 많은듯. 기술의 전망도 좋아보이고 제어밸브 이외에 산업용 밸브라던가 개발을 한다면 더 크게 성장될 것이라고 판단한다. 출퇴근 시간에 대해 강요도 없고 연차도 자유롭게 쓸 수 있음.", "개인 시간이 완벽히 보장 됩니다.\r 복리후생이 좋은 편이며, 보상 수준도 괜찮습니다.", "외국계라서 복지가 좋고 다른 직종보다 여유로운 사내환경이 장점", "신입사원들을 뽑을 때, 실력보다는 성장가능성을 본다. 또 성장할수있도록 회사가 적극 지원해준다. IT기업치고 야근도 드물고 복지가 좋다. 해외진출.", "근무 환경이 나쁘지않고 사람들도 좋다. 분위기는 좋음", "급여는 아마 모두들 예상 또는 기대하는것 보다 많이 낮다. 다만 복지는 좋은편. Refresh day라고 해서 추석 이나 설날 앞뒤로 쉬는건 매우 큰 장점. 팀 색이 매우 뚜렷하여 어느 팀에 있냐에 따라 분위기가 매우 다름. 팀에 따라 매일 칼퇴하는곳도 있고 눈치보며 야근하는곳도 있다. 실제 근무했던 부서는 매일 야근했음. 옆 팀은 맨날 칼퇴", "근무환경 쾌적, 외부이미지 좋음, 여자직원들에겐 천국, 재무구조 탄탄함", "전세계 파트너와 일할 기회가 생긴다.\r 체계적인 업무 프로세스를 확실히 배울 수 있어서 나중에 전직하기 좋음", "복지 좋음 빅5병원 근무시간대비 급여 높은수준임", "개방적인 사내 문화와 업무 형태. 업무에 적응할 수만 있다면 커리어를 위해 좋은 중간점이 되어준다.", "다양한 복지혜택과 일하기 좋은 분위기. 개발, 테스트, 배포의 시스템화도 잘되어 있다. 원하는 일을 하기 위해 팀을 바꾸는 것도 자유로운 편이며 사내 세미나나 정보공유도 많아서 많은 것을 배울 수 있다.", "사내문화가 좋아서 열려있으며 자유로운 분위기에서 근무할수 있다", "안정적이고, soft하다\r 광화문에 위치해서 좋다.", "부서에 따라 다르지만 대기업 가운데 가장 좋은 근무분위기 유지. 연봉도 좋고 정도경영을 실천해서 최근 정보유출사건에서 안전했음.", "다양한 국내외 클라이언트가 찾는 회사. 작은 디지털 캠페인부터 큰 ATL 캠페인까지 포트폴리오가 다양하고 클라이언트 구성이 건강하다. 성격 좋은 사람들이 많아 회사 전체적인 분위기가 친밀하고 수평적인 편. 회사 내 쓸데없는 정치가 거의 없다고 볼 수 있다.", "우선 최대장점은 일과 개인생활의 병행이 가능합니다. \r 자유로운 기업문화 \r 연차, 출산휴가, 육아휴가 보장이 확실합니다.\r 민원인 응대 업무 제외하고 사회적 인식이나 업무 환경 좋습니다.", "회사분위기자체는 좋음. 팀끼리 서로 잘 어울릴려고 함\r 회사내 이벤트도 많음", "외국인과 많은 communication을 할 수 있고, 여러 업무를 경험해 볼 수 있는 좋은기회의 회사", "대기업 답지 않은 자유스러움은 IT 업체로써 가장 좋은 점 중에 하나(물론 부서마나 차이가 심하기도 함)", "영업및 매출압박 없어서 업무강도 낮음  \r 사업별로 특색이 다양해서 운좋게 일없는팀 들어가면 편합니다. \r 과장급 이상에서 스트레스 생각없이 일하기 좋습니다.", "인간적인 분위기, 높은 고용 안전성, 꽤 높은 연봉, 연구원들에게 좋은 회사", "좋은 사람들이 있고, 좋은 환경에서 개발할 수 있다.", "일단 브랜드 가치가 세계 10위 안에 드는 기업임,\r 일하는만큼의 연봉은 받음\r 복지 좋음\r 글로벌 기업이기에 어디서든 인정받음", "안정적이다. 복지가 좋다. 신도 놀란 직장.", "업무가 많아 일을 배울 수 있음. 회사가 크다보니 나름 대기업 문화를 느낄 수 있음. 그냥 일 배우기 좋은 회사임.", "그럭저럭 개발자로 먹고살기 좋은 회사. IT업계 치곤 연봉도 센 편.", "전반적으로 칼퇴 가능. 여가시간에 자기발전을 따로 하기에는 좋음.  \r 성공적으로 익산에 조성할 경우. 지방에서 편하게 여생을 보낼 수 있음."]}, {"keyword": "자유", "keyness": 891.47, "pos": "NNG", "frequency": 4269.0, "sentences": ["자유로운 기업 문화가 있어서 사람간의 스트레스는 없다. 비슷한 규모의 회사에 비해서는 연봉이 작지는 않다.", "금전적인 부분을 제외하면 상하관계는 매우 유연한 편이고, 기업문화는 자유로운편에 속합니다. 특히 모든 문서가 영어로 되어 있어 영어사용기회는 많은 편", "공석이 많아 초고속승진이 가능하다\r 자유로운 업무 분위기\r 야근은 일부 직종을 제외하고는 거의 없음.\r 할일만 해놓으면 출근이 늦어도 사무실 분위기를 해치지 않는 선에서 무엇이든 가능\r 예전엔 점심시간엔 단체로 게임하기도 할정도로 좋았음\r 복지에 대한 mind는 좋음", "전시업계 1위. 무역협회 산하의 안정적인 회사.\r 특정기간을 제외하고는 업무강도 준수함.\r 병가, 대체휴일 등 사용이 자유로움", "징검다리 연휴일 경우에는 쉴 수 있음.\r 복장은 자유인듯 (부서마다 다름)", "동종업계중에는 최고다. 분위기가 자유롭다.  다양한 미디어를 접할 수있고,  이 분야도 나날이 발전하고 있어 발전 가능성이 많다.", "국내 1위\r 월급 밀리지 않음\r 케바케로 칼퇴 가능\r 케바케로 팀내 분위기 자유로움", "회사분위기가 상당히 좋은편이고 SW에는 갈구는문화는 거의 없음\r 대기업치고는 자유로운 편", "회사 분위기가 자유로운 편임. 억지로 술마시거나 잘보이려고 정치안해도 됨.", "그나마 조금 자유로운 분위기?\r 편한 업무 복장?", "여성이 다니기 나쁘지 않고 업무 시간을 자유롭게 활용할 수 있다", "업무강도가 약함, 서비스직에게 관대함, 휴식시간, 자유로운 휴가사용", "아직은 자유로운 분위기, 안정적, 맡은 일만 하고 월급 받는 회사로써는 최적의 환경", "음악이라는 공통분모로 모인 사람들과 함께 일하는 경험은 매우 즐겁고 또한 쉽게 체험하기 힘든 여러가지 경험들은 소속감와 자부심을 증대시켜준다. 편안하고 자유로운 업무 환경 또한 매력!", "대형 외국계, 국내 대기업 IMC 광고 제작 가능 / 상당히 자유로운 분위기 / 능력있는 CD진 / 회식 없음", "기업문화가 훌륭함 / 자유로운 출퇴근제", "자유로운 분위기, 전반적으로 연령대가 젊어 권위적이지 않음. 입사 1~2년 차에 프로젝트에 높은 비중으로 바로 투입되 단기간에 업무능력을 빠르게 높일수 있음.", "젊은 조직 문화\r 자유로운 분위기\r 늘어나고 있는 복지", "신입 개발/엔지니어는 다양한업무를 수행 가능\r 비교적 자유로운 업무 분위기", "자유로운 사내 분위기와 편안한 사람들. 강남구청역 바로 앞에 있는 사무실 위치도 장점이 되려나.", "사내 문화는 자유로운 편입니다. 좋은 분들도 많습니다.", "가족같은 분위기로 일단 편하며,\r 사장님이 눈치를 안줍니다. 야근강요안하고\r 풀퇴근에, 자유롭게 자기시간을 이용하며 디자인할수 있습니다.", "급여,복지가 업계 최고 수준\r 소통이 활발하며 다른 직군간 이동도\r 자유로운 편, 글로벌기업의 자부심", "일과 삶의 밸런스 좋음. 한 달에 3번 4시 퇴근. 야근 권하는 문화 없음. 생일 2시 퇴근. \r 젊고 자유로운 조직 문화, 비교적 민주적이고 평등한 조직 문화. 1000대 기업 중 여직원 비율 1위. 남녀 평등.\r 도서비. 휴가지원비. 카페테리아. 제주도 호텔 이용. 헬스키퍼실 운영.\r 학습지, 전집, 홈스쿨, 단행본, 잡지 등 출판 교육에 관한 콘텐츠 확보는 업계 1위.", "글로벌 회사의 장점을 가지고 있음\r 자유로운 근무 환경\r 동종 업계에서 상위 연봉 체계\r 자기 발전을 이루기 좋은 환경\r 앞으로 한국 시장에서 롱런 할 기업\r 한번 와보면 누구나 놀라는 사무실 환경", "분위기는 자유로움 직원들과 가족처럼 지낼수있음 단기간에 많은일을해서 많은걸배움", "대기업에 비하자면 복지를 논하기 어렵지만 적어도 노동법에 준수한 복지와 급여\r 사내 분위기도 나름 자유롭고 수평적, 전체적으로 사람들이 둥글둥글함\r 사장이 직원들 잘 챙겨주고 불만의 목소리도 잘 들어주는 편", "업무에 필요한 필요 경비 등이 책임자의 성향에 따라 자유로운 편이며, 회사직원들과 돈독한 관계를 유지할수있음.", "본 업무시간은 9~ 6시이나 부서에 따라 6~8시에 퇴근함.\r 현지인들은 5시에 퇴근함. \r 비교적 자유로운 기업문화를 가지고 있음", "대부분 젊은층으로 사내 분위기 자유로움.\r 주5일근무 정확.\r 업무환경 좋음."]}, {"keyword": "있", "keyness": 818.29, "pos": "VV", "frequency": 13509.0, "sentences": ["짧은 기간 동안 업무를 집중적으로 배울 수 있다.", "식비지원 , 가끔 칼퇴근 \r 결제받고 사용할수 있는 공짜 비행기 승차권", "삼성인만큼 다양한 복지제도가 있으며 기반이 탄탄한것을 잘 느낄 수 있음", "기혼 여성들이 일하기 좋은 직장인듯, 경영진이 돈보다 사람을 중시하고자 하는 노력이 엿보임, 믿고 따를 수 있는 팀장들, 강제 없는 자유로운 기업문화, 일도 재밌게 할 수 있는 곳, 더 이상 무엇이 필요한가?", "재무는 탄탄한듯, \r 마케팅, 구축 등 다양한 경험을 할 수 있다.", "업무에 있어서 자신의 스케줄에 맞게 밸런스 조절할수 있고, 담당으로 이루어져 탄력적 근무 가능, 담당의 의견을 존중해줌", "수많은 제안서를 쓸 수 있고 신입이 프로젝트를 주도 해볼 수 있음. 승진이 빠름", "업무량이 적당하여 충분히 개인생활과 회사생활을 즐길수있고 급여도 만족스럽다", "화장실 갈 시간도 없이 일하는 것이 뭔지 배울 수 있는 회사", "삼성이라는 이름 아래에서 동종업계 대비 급여 및 복지가 좋다는 것과 자체 교육기관인 멀티캠퍼스가 있다는 것입니다. 또 삼성 관계사를 통해 제조/금융이나 그 외 공공/해외 프로젝트 등을 통해 다양한 프로세스나 업종을 경험해볼 수 있습니다.", "컨텐츠 관련업으로 본인의 업무에 흥미를 가지고 일할수 있다.", "회사의 브랜드와, 급여, 복지가 훌륭하다. 자본력이 많으면서, 직원이 적다보니 개인이 상당히 큰 규모의 프로젝트를 기획해서 실행해 볼 수 있다.", "서울 내에 있지는 않지만 국내 6위 병원. 베드 수 많고, 그만큼 직원도 많고. 모든 병원이 그렇듯 칼퇴가능.", "글로벌제조사의 경험을 할 수는 있고 업무와 삶의 균형도 어느 정도 이루어지고 있음", "일단 입사 후 멀티플레이어가 되어 해당 직무에서 경험 해볼 수 있는 다양한 업무를 경험 해 볼 수 있습니다.\r 타회사에 비해 조직 분위기가 그나마 수평적이고, 젊고 유연합니다.", "대표이사께서 직원 교육에 대한 열정이 있고, 신입들이 단기간에 많은 일 배울 수 있다.", "군대를 다시 온 기분과 친인척을 다 팔아야만 살아남을 수 있다는 비정함의 산 지식을 얻을 수 있고 가족같은 분위기가 절로 생김. 하루하루가 전쟁터", "-사람의 정을 회사에서도느낄수있을것 같은 회사입니다", "업계 1위의 네임밸류, 지속적인 철강 수요 등이 있으나 내부적으로는 위기의식이 높기에 이를 장점이라고 보기가 어려움. \r 포항스틸러스 축구 티켓 나옴, 경품(자동차) 당첨 확률 0.001프로에 수렴.", "급여는 제약업 1위 \r 높은 인지도? 하지만 장점일수 있고 단점일수있음\r 나름 사우회가 끈끈하면 선후배 관계가 좋음\r 매주 1회는 따로들 모여서 술한잔씩 함", "성과주의 평가. 체계적 인사 및 교육 체계. 다양하고 풍부한 사람들 사이에 간혹 눈에 띄는 롤모델들을 찾을 수있고 다양한 협력사들과 접촉하는 일부 부서의 경우 이직도 쉽다", "정시 출퇴근. 사무실에선 자기 업무만 해 놓으면 놀아도 뭐라 하는 사람 없음. \r 안짜름(정말 특별한 경우 제외하고)\r 일반적으로 업무 강도 약함(팀에 따라 좀 다름)\r 잘나가는 팀에 있으면 연봉 외 인센티브로 많이 받을 수 있음.\r 여직원 텃세 없음. 남직원 담배 강제 분위기 아님.", "업무량이 많지 않아 편하게 일할 수 있고 야근이 거의 없다.", "- 통영에 본사가 있고 마산에 따로 회사가 있어서 일하기는 편함.\r 그래서 눈치는 안보임\r - 공휴일 빨간날 전부 다 쉼(투표날도 쉼)\r - 다른 웹에이젼시와 다르게 매일 칼퇴근(?) 할수 있음(물론 기간내에 일을 끝내지못하면 야근)\r - 한달에 한번은 꼭 월차낼수 있음\r - 음악 들으면서 일할수 있음", "자율적인 분위기로 업무를 자주적으로 할 수 있게하며 누구에게나 동등한 기회를 주는 곳", "자신이 일하는 것이 바로 현실이 되고, 표준이 될 수 있다.", "빠르게 프랜차이즈 시스템을 배우고 습득할수있는게 제일큰장점임", "일과인내심 사회생활을배울수있다 중소기업이지만 체계적인구조를이루고있음", "삼성스포츠단이라는 확실한 Cash cow를 가지고 있다.\r 같은 분야에 관심과 열정을 가진 사람들끼리 만났기 때문에, 서로 시너지 효과를 얻을 수 있고 긍정적인 경쟁을 할 수 있다.", "넓은 범위의 업무를 경험할 수 있습니다. 대기업부터 외국계기업까지 한번쯤 들어본 듯한 회사가 주 클라이언트이기때문에 다양한 인맥 또한 쌓을 수 있습니다. 팀별 분위기는 상사에 따라 다르겠지만 개인 사생활을 중시하는 분위기이기때문에 과한 회식이나 사생활 터치는 잘 하지 않는 편입니다."]}, {"keyword": "다양", "keyness": 765.4, "pos": "NNG", "frequency": 3685.0, "sentences": ["다양한 경험 활용가능과 우대", "창의적업무,  다양한 복지와 혜택, 프라이빗", "다양한 나라에서 온 실무자 level 직원들과의 업무기회", "다양한 인터랙티브 미디어 작업을 경험할 수 있다.", "다양한 커머스 카테고리의 업무를 경험하고 그 데이터를 실제로 만날 수 있다. 케바케지만 퇴근시간도 비교적 용이한 편\r 회사가 강남역 대로변에 있어서 출퇴근이 용이하고 각종 편의시설 및 쇼핑에 용이함", "제조업, 소프트웨어 벤처기업으로써 일하는 장소를 자유롭게 할 수 있지만 뚜렷한 결과와 책임감이 수반된다. 실무적인 것을 배울 수 있고 직위 고하에 상관없이 자유롭게 의견을 내고 어떤것이든 비판할 수 있다. 또한 스스로 계획한 것을 실행하고 바로 결과를 알 수 있다. 특히 소프트웨어, 기계, 디자인 등 다양한 사람들이 많아 많은 것들을 배울 수 있다.", "다양한 복지혜택(사내 카페 등) 신경을 써준다는 느낌 들었음. 자유로운 분위기, 팀별로 활동", "사업의 다각화를 위한 경영으로 다양한 사업군 경험을 접할 수 있는 기회가 많음. 특히 식품, 외식 경영.", "첫 직장으로는 좋은 점이 일단 배움의 기회가 많고 다양한 경험을 할 수 있음 회사경영진의 노력으로 퇴근도 빨리하는 편", "업계에서는 이름있는 회사로 큰 규모의 행사 경험 가능, 다양하고 많은 업무로 빠르게 업무 스킬과 능력을 향상시킬 수 있음, 직원들 복지 및 앞으로의 회사 발전에 대한 고민을 가지고 발전하기 위해 노력하는 회사", "글로벌 기업이라는 이점. 영어를 잘하면 기회도 많은듯. 사내교육이 다양하고 외국계 특유의 자유로운 분위기가 있음", "경력자에겐 다양한 업무 기회가 주어진다.", "해외파견+본사근무 로테이션 시스템으로 해외 근무를 원하는 사람들에게는 최고의 직장이라고 할 수 있다. 직원들 모두가 굉장히 열정적이고 업무 자체가 액티브하다. 다양한 업계의 이야기를 들을 수 있다.", "다양한복지와 안정적인 근로환경. 경영진의 다양한 시도와 청렴하 사내분위기와 구조.", "칼퇴근에 능력에따라 받는 보수 콜센터영업특성상 하루종일 전화를 받음과 함으로써 다양한상황의 고객응대 및 대처 그리고 영업을 하게됨 거의 개인이 하는일이라다 보니까 경영진이나 수직적관계에 있어 트러블이거의없음", "아주 큰 대기업과 중소기업의 중간 규모로 업무를 다양하면서도 깊게 배울 수 있다. 나와서 보니 연봉이 작고 일이 많아 그렇지 실력을 키우는데는 케이씨씨만한 회사가 없는 것 같다. 일단 일 배우고 다른 회사 가기 좋다. 글로벌한 업무경험을 쌓을 기회도 있다.", "업무 범위가 포괄적인 편으로 다양한 경험으로 배우는 것이 많음. 사원급 간의 선후배관계가 수평적인 구조. 업무를 공유하지 않고 개인화 되어있어 스케쥴 관리가 효율적.", "연 매출 2조원의 대규모회사라 체계는 미흡하지만 다양한(재무,회계, 자금) 분야를 접할 수 있다.", "근무 연수에 비해 다양한 경험과 배움의 기회가 있는 회사", "다양한 경험이 가능", "탄탄한 구조, 경험많은 선배, 존경할만한 경영진, 다양한 분야의 PR을 경험한 기회 다수, 좋은 회사 위치", "아시아 최대 영화제라는 자부심과 함께 적은 사원 수 때문에 다양한 업무를 직접 해볼 수 있는 기회가 많다.", "다양한 업무 경험의 기회.  SK 나비마크 명함.\r 오래버티기만 하면 승진은 됨.\r 인내심을 제대로 배울 수 있음. 여직원이라면 군대문화를 간접적으로 경험해 볼 수 있음", "2군 전문건설업계중 재정이 가장 튼튼하다. 주사업분야가 경상정비라 건설불황에도 끄떡없음. 급여수준은 보통이고 숙식제공\r 플랜트건설업계에서 여러부서 여러종류의 프로젝트를 다양하게 배워볼수 있음", "삼성역 트레이드 센터에 위치해 있다.\r 한국의 여러 중소기업을 방문하며, 사람들을 알아 갈 수 있다.\r 다양한 제품을 취급하다보니 시장 동향을 파악하기 좋다.\r 사람들이 좋다.\r 회식강요 없다.\r 멀티태스킹 능력을 기를 수 있다.", "연봉 고용안정 다양한 업무기회", "중앙부처 공무원과 마찬가지로 2-3년 마다 강제로 부서를 옮기기에 다양한 경험을 할 수 있음", "복지제도와 꾸준히 성장할 수 있도록 다양한 기회를 제공함", "다양한 경험과 능력에 따른 고속 승진", "자유로운 기업문화, 자율성, 경비권한, 교통편이, 다양한 경험"]}, {"keyword": "가능", "keyness": 626.0, "pos": "NNG", "frequency": 2995.0, "sentences": ["업무에 대한 자기 할일만 한다면 출근 시간은 조정 가능 합니다.\r 신입 리눅스 엔지니어로서 많은 경험을 쌓을수 있기에 입사 3년차 정도\r 까지는 괜찮은 회사 입니다.", "고속도로 건설과 관리 수준 높음. 안정적 근무 가능.", "안성에서 최고의 급여와 복리후생.\r 3조 2교대라 휴일이 많음.\r 사내기숙사에 식당이 있음. 무제한 무료로 식사가능. \r 식당은 뷔페식이며, 다양한 메뉴의 고기반찬등 정말 맛있다.\r 아침에는 다양한 종류의 우유가 무제한 공짜로 공급이 된다.\r 쉬는 시간에 공짜로 간식도 줌.\r 자판기 커피 무제한 공짜.\r 대부분의 사람들이 착하고 정이 많다.", "인터넷 사업본부 같은 경우, 수평적인 분위기임. 임원진들과 소통이 많음.\r 직원들 대다수가 칼퇴근 가능.\r 신규 사업 기획에 힘을 쓰고 있는 상황.", "안정적인 직장으로 부대 및 직책마다 근무환경이 달라질 수 있음. 다양한 복지혜택 가능.", "할일이 많고 보상이 좋습니다. 순환직무 가능합니다", "주5일 로 여가활용이 가능하고 가족적인 분위기", "드레스 코드(평일 비캐& 금요일 캐쥬얼 가능)\r 수평적 조직 문화", "고객을 대하는 서비스 교육을 1달에 1번 정기적으로 받으며, 아모레 체계에 맞게 정식으로 클 수 있음. 기회가 다양함. 온라인 교육으로도 소통 가능한 매일 매일 교육체계!", "정시 퇴근, 비교적 수평적인 기업 문화, 하는 만큼 많은 분야에 대한 경험이 가능하다. 기본적으로 업무상 영어를 사용하기에 많은 자극들을 받을 수 있다.", "몇 안되는 Global로 인정받는 국내기업.\r 성장 가능성이 아직 많다.\r Work & Life balance가 가능하다.", "직급이 낮을 수록 편하고, 자신의 업무만 다하면 칼퇴도 가능", "유명인들의 방문으로넓은 인맥활용 가능", "훌륭한복지와 안정적인 근무가 가능함 \r 평일근무 특성상 주말이 자유로움\r 그러나 일이 있다면 주말근무도 가능함", "칼퇴 가능. 7시만 지나도 사무실 불이 거의 꺼져있음", "한국직급은 자동으로 올라감.\r 직원할인 있음.\r 브랜드간 트랜스퍼 가능.", "칼퇴근 가능, 야근 많이 없음, 휴가 자유롭게 쓸 수 있음, 내근직 꿀보직 많음.", "칼퇴가능 자유복장", "소수의 팀을 제외하고는 보여주기식 야근은 없음. 필요해서 야근을 하거나, 업무에 따라 언제나 정시퇴근 가능한 팀도 상당수. \r 긴 휴가는 1년에 1번, 본인이 원하는 시기에 통상 1주일에서 열흘 이내로 쓰는 분위기이나, 평소 능력을 인정받는다면 2주 휴가도 무리는 아님. 팀장급 이하라면 주어진 연차 모두 소진 가능함. \r 대체적으로 튀는 언행을 해도 나무라는 이 없는 사내 분위기. \r 출산휴가 3개월 + 육아휴직 1년 눈치보지 않고 모두 사용 가능하나 아직 여직원에 국한됨", "여성들이 구성의 대다수라 여성이 일하기 좋은 일터임. 상하권력구조가 유연한 편이라 이야기가 잘 통하는 곳임. 자유로운 활동과 자기계발이 어느정도 가능함", "자기가 열심히 하면 많은시간을 활용가능.\r 업무강도가 그렇게 빡세거나 하지 않은듯", "다양한 업무 경험 가능(고객응대, 관제, 등등)", "사내문화는 정말 좋다. 대부분의 차부장급이 경력직 출신이기 때문에 사내정치나 이런걸 별로 안 좋아한다. 사무직의 경우 대부분 칼퇴도 가능하다. 하지만 현장직이라면 이야기가 많이 다르다", "1. 다양한 업무영역 경험 가능 (정말 다양함)\r 2. 하는 만큼 가져가는 회사 (연봉말고, 실력을)", "상사맨으로서 잦은 해외 출장 기회. 무역업에 대한 기본기 습득 가능. 낮은 직급에 기회 제공.", "소규모 1인~3인 이내 프로젝트 진행이라 개인이 쌓을 수 있는 경험은 많은편 \r 바쁘지 않을경우 눈치보지 않고 칼퇴 가능", "오랜된 브랜드의 장점 단골 수요고객 매출 평균유지 가능", "고향에서 생활이 가능한점", "매우 좋은 조직문화를 가지고 있음. 일과 개인의 적절한 조율이 가능함. 신입 초봉은 방송업계에서는 중상위.\r 회사 재무구조가 튼튼하여 월급 밀릴 걱정 없음.", "중앙회는 매우 안정적인 직장인듯. 인맥이 있다면 편리하고 빠르게 승진가능"]}, {"keyword": "경험", "keyness": 560.35, "pos": "NNG", "frequency": 2963.0, "sentences": ["다양한 산업군과 업무 경험 가능 / 능동적으로 업무해볼 수 있는 기회 / 승진 기회가 역량을 펼칠 가능성은 많다", "플랜트 글로벌 플레이어로서의 경험은 다른 회사에서 얻기 힘듬, 이 곳에서 훈련받으면 어디를 가든 인정받을 수 있음", "좋은 경험을 쌓을 수있다. 실무 공부는 다양하게 해볼수 있습니다", "상당히 커다란 서비스를 운영하면서 발생하는 다양한 경험들을 할수 있습니다. 업무 1선의 실무자들끼리의 사이도 상당히 좋아 실무자들 사이에 커뮤니케이션이 매우 활발합니다.", "매일유업자회사, 정시퇴근 가능, 상장기업에서 경험을 쌓아볼 수 있다", "해외바이어를통한 영업을 경험하기에좋음", "다양한 사업부를 경험할수 있고 업무 강도가 높은편이 아니다", "파워풀한 글로벌 브랜드들과 함께 일 할 수 있는 기회가 많음. 특히, 영어를 쓰는데 어려움이 없고 외국 클라이언트와 직접 일하고자 하는 의지가 있다면 다른 에이전시에서는 드문 특별한 경험을 해볼 수 있음. 조직 문화가 자유롭고 즐거움. 업무의 경계가 한정되어있지 않고, 매순간 챌린지가 됨.", "자신만의 프로젝트가 있고, 그에 따른 성과가 인정되는 편이다. 일에 열정이 있다면 프로젝트를 기획하고 운영하는 모든 프로세스를 경험하는 것이 좋을 수도 있다.", "E&P 국내기업 중 현장 경험의 기회가 가장 많은 회사로 해외근무 기회가 많음. 고용안정성이 확보됨", "글로벌 주방용품 브랜드로 주로 중국과 동남아시아시장에 주력.\r 해외근무 경험을 할 수 있는 기회와 개인 업무역량을 인정받아 고속 승진도 가능성이 높은 것에 매력을 느낀다면 권하고 싶은 회사.\r 업종 특성상 여성의 비율이 높아 여직원 또는 워킹맘에 대한 배려가 비교적 좋은편.", "동종업계 높은 연봉. 매달 세미나 교육. 다양한 경험", "다양한 경험을 할 수 있다", "다양한 의료it업무를 경험해볼 수 있음", "조직 내, 이동이 자유로워 한 직무가 적성에 맞지 않으면, 타 조직으로의 전배를 고려할만 합니다. \r 대기업의 특성 상 끊임없이 새로운 사업에 도전하려 합니다. 그런 조직에 속해 있다면 많은 경험을 할 수 있겠죠", "다양한 비지니스포트폴리오(브랜딩/정부지원사업/스토리텔링/캐릭터/출판문화)로 다양한 사업모텔의 경험이 가능함", "수평적 조직문화. 다양한 교육 프로그램. 해외 거주 경험", "&#39;평생직업능력개발-국가자격시험관리-외국인고용지원-해외취업사업&#39; 등 인적자원개발과 관련한 사업수행범위가 다양하여, 다양한 직무경험과 체계적인 인재육성시스템을 통해 원하는 바에 따라 경력개발 가능. 공공기관으로서 사회/경제적으로 비교적 안정된 직장생활과 복지혜택을 보장받을 수 있음.", "검색 기술에 대해서는 다양한 경험을 해볼 수 있음", "글로벌 기업으로 외국직원들과 다양한 경험 가능", "통상적으로 대기업은 본인의 업무 분야가 한정 되어 있지만\r 대우인터는 담당자가 개인 사업을 하듯 처음 부터 끝까지 모든 업무를 해야 하기 때문에 다른 대기업 보다 많은 경험을 하는 듯.\r 업무 분야는 중소 기업 /연봉은 대기업 이상 이것이 장점인듯\r 게임값 안내고 게임 하는 느낌", "곰플레이어라는 브랜드와 배경을 활용한 다양한 비지니스 경험가능", "타 회사보다 많은 경험, PR을 배우기에 좋은 회사.", "1. 서울 근교에 산다면 지방으로 이전하지 않아도 되는 장점이 있음\r 2. kt인프라를 바탕으로 한 다양한 경험을 할 수 있음", "글로벌 회사로 다양한 글로벌 기업들과 함께 일을 해 볼 수 있는 경험 제공", "타 대기업에 비해, 수평적인 조직문화\r 여성에겐 임원까지도 바라 볼 수 있는 양성 평등 문화\r 다양한 업무를 하는 만큼, 여러가지를 경험 할 수 있는 기회가 많다.", "해외경험이 제일 큰 장점이 아닐까? 보통 기본 2년계약으로 가고 그 이후에 매니저와의 인사평가를 통해 연장 혹은 계약기간이 만료된다. 2년이라는 시간이 아깝지 않다면 신입에게는 도전할만한 곳인듯. 경력직분들에게는 글쎄...", "다양한 광고주를 경험해볼 수 있는 기회\r 자체적인 솔루션, 레퍼런스 등 회사의 실적을 등에 업고 일할 수 있음.", "복리후생에 있어서는 매우 뛰어나며, 규모 대비 사내 업무 지원 시스템도 잘 되어 있다.\r 오랜 기간 MMORPG를 운영해온 서비스 노하우와 저력이 있다.\r 일정 수준의 역량만 발휘한다면, 승진은 못해도 평생 짤리진 않을 것이다.\r 게임개발자라면 최소한 한번쯤은 경험해볼만한 회사다.", "뛰어난 IT 인프라를 경험할 수 있음"]}, {"keyword": "분위기", "keyness": 490.71, "pos": "NNG", "frequency": 7184.0, "sentences": ["업무 분위기라든가 여러 가지로 기분 좋을 때가 많음", "정시퇴근 가능합니다. 팀별로 사내 분위기도 좋고 전반적인 업무환경은 좋은편인것 같습니다.", "팀마다 분위기 차이가 큼으로 본인이 운이 있고, 사원때부터 돈은 많이 지급하니 다른거 다 포기할 수 있고 돈만 본다면 다닐만 하다. 창의적인것 하고 싶지 않고 자존심 없이 죽으라면 죽는 시늉하는 사람에게는 최고의 회사.", "하는 만큼 인정받을 수 있음. 특히 어느 정도 위치까지는 여자 직원들의 승진기회가 타회사보다 많고 인정받는 분위기.", "안정적인 생활 가능, 바쁘지만 않다면 6시 이전 퇴근 분위기가 형성되어 있음", "일단은 사내 분위기가 좋고 대표님과 직원간의 커뮤니케이션이 개방적입니다. 업무에 대한 전문성을 향상시킬 수 있습니다.", "구성원이 젊은 편이며, 분위기나 복지는 좋은 편임. 급여는 동종업계 최고 수준이나, 제조업/금융업에 비하면 못미침.", "엉성한 프로세스와 불명확한 비젼에도\r 왠지 망하지는 않을것 같은 회사\r 무엇보다 사람 냄새나는 조직 분위기가 장점", "출퇴근할 때 눈치보이는 것은 별로 없고, 비교적 자율적인 분위기에서 근무할 수 있음.", "어딜가나 팀만나기 나름이지만 분위기 좋았음, 화기애애하고 회식도 많지도 그렇게 적지도 않고 자기계발시간도 충분했고", "가족적인 분위기, 적당한 급여, 적절한 근무강도", "회사 사내 분위기가 좋음", "회사내 분위기가 화기애애하고 직원들, 경영진 사이의 분쟁이 없는 친밀한 분위기이며, 법적 공휴일, 토요일, 일요일 휴무이다. 또한 본인의 역량에 따르긴 하나 6시 칼퇴근이 가능하며, 칼퇴에 대한 전반적인 인식이 좋다 보니 억지로 야근을 해야하는 경우가 없다.", "자유로운 분위기와 공기업같은 사기업 분위기\r 자기 업무를 자유롭게 할 수 있다", "회사 분위기와 서로 존중해주는 기업문화", "가족같은 분위기, 최근에는 약간 틀어졌지만 분위기를 쇄신하고자 노력중이며, 영업능력이 뛰어나서 프로젝트 회전이 빠르다.", "비교적 자유로운 분위기이다.\r 이거 말고는 그닥...", "회사 사람들 끼리 좋은 분위기에서 일함.", "직급에 덜 구애받는 자율적인 분위기", "수평적 조직문화와자유로운분위기", "부에 따라 분위기는 다릅니다. 즐거운 분위기도 있지만 굉장히 삭막한 분위기의 부도 있습니다. 즐거운 부일 경우, 나름 좋은 분위기에서 근무 가능합니다.", "은행덕에 망하지는 않을듯. 부서따라 분위기 좋은데 있음.", "가족같은 분위기와 높은 성장 가능성을 지닌 기업", "뛰어난 인재들, 스타트업 특유의 자유로운 분위기, 유연한 업무 처리 방식", "나름 수평적 조직문화, 말랑말랑하고 부드러운 회사 분위기,\r 출근의 압박감이 없을정도로 프리한 분위기입니다.\r 회의시간에도 농담도 가능한 분위기면 말 다했죠? 일반사원이?", "가족같은 분위기.\r 친구같은 회사동료.\r 크게 부담없이 다닐 수 있는회사.", "다른 회사보다 일을 많이 배울 수는 있음. 전체를 보는 시각을 키울 수 있음. 상대적으로 할 말 하는 회사 분위기. 물론 승진할수록 할말하기 힘들긴 하지만..", "한국에서 거의 유일하게 임상시험을 경험 할 수 있는 스타트업. 뇌과학 기술을 기반으로 한 원천기술을 보유한 회사로 성장 가능성이 매우 높다. 자유로운 사내문화와 대부분 젊은 사람들로 구성돼있어 활력있는 분위기.", "중소기업이지만 작고 튼튼한 기업\r 분위기도 좋거 많은걸 보고 배울수 있음", "개방적인 분위기여서 하고 싶은 말을 소신껏 말할 수 있으며 간식이 많이 제공된다."]}, {"keyword": "기회", "keyness": 437.68, "pos": "NNG", "frequency": 3379.0, "sentences": ["연구원의 글로벌 네트워크 역량으로 전 세계적인 석학들의 강연을 듣거나 협업을 할 수 있는 기회들이 많음\r 국제정치/국제경제 등 관련 전공자에게 전공을 살릴 수 있는 업무 및 연구 \r 업계네 높은 수준의 연봉", "출퇴근시간을 자유롭게 선택할 수 있었음.\r 여성들에게 기회가 비교적 많은 편이라고 생각.", "프로젝트 단위로 일이 이루어져 업무 능력 개발 기회가 많음", "젊은회사. 젊으려고 노력하는 회사. 다양한 시도를 하나 그만큼 시행착오를 겪고 있다. 직원 각 개인에 대한 기대치와 의존도가 높다. 다양한 교육 기회를 제공한다. 사내 분위기는 어느정도 정이 있음. 좋을 땐 한없이 좋다.", "외국계 기업이면서도 국내기업의 문화를 가지고 있다.\r 유연한 기업문화로 근무환경이 좋고 자기개발의 기회가 많다.", "국방쪽 연구개발 기회 풍부하며, 방산업체와는 달리 내가 사업을 만들고 능동적으로 설계할 수 있음.", "서울에서 근무한다는게 가장큰장점이고 교육기회가 많이있음. 자신의 업무에만 한정된 교육을 받을수있었던것이 단점이라면 단점. 복지도 좋고 급여도 나쁘지않음.", "외국계 기업으로서 비교적 자율적이고 민주적인 문화. 부서에 따라 차이가 있으나 본인이 하고자하는 의지가 있으면 여러가지 프로젝트 등 참여의 기회가 열려있음.", "LG 답게 비교적 자유롭고 편한 조직문화. 비전공자들이 IT를 배울 수 있는 많은 교육기회", "동종업계 1위 급여수준과 복리후생. 여러 분야에서 도전해볼 수 있는 기회가 다양함. 승진의 기회가 다양함.", "일과 삶의 균형을 유지할 수 있고 자기계발의 기회가 비교적 많다", "업무 강도가 높지만 배울 수 있는 기회는 많음. 같이 일하시는 분들은 대체로 다 좋으심.", "밸런스 밸런스 밸런스\r \r 화목한 분위기가 장점\r 나이에 상관없는 인사제도 시스템\r 확실히 기회가 많음", "다양하고 방대한 글로벌적인 내용을 담은 자료 및 정보획득의 가능, 다른 국가의 다양한 동료와 협업을 해 볼 수 있는 기회.", "중국에 관심이 있다면 영업 또는 상품기획은 중국에서 일할 수 있는 기회가 있음.\r 이랜드 옷이라는 전제 하에 어떤 옷도 입을 수 있음.\r 상하관계가 부드러운 편.(사람에 따라 다를 수 도)\r 선한 사람들이 많은 편.(회사에서 욕은 안함 )", "PR  AE로서 성장하고자 한다면, 신입때 경험하기 좋은 편이고, 영어를 지속적으로 사용할 기회가 많다.", "동종업계 상위수준의 연봉\r 배우고자 하는자에게 많은 업무를 경험할기회 줌", "스스로 실력 쌓을 수 있는 기회가 있는 회사.\r 경영진의 인간미가 느껴짐", "해외시장 경험을 해 볼 기회가 많고\r 기업문화가 따뜻합니다.\r 진취적이고 도전적인 업무들을 많이 해볼 수 있습니다.", "직원들에게 자기개발 기회(프로그램 교육 등)를 제공해주는 것이 좋았고 공장 내부에서도 현재의 딱딱하고 고지식한 기업문화를 벗어나 사원 개개인에게 일에 대한 열정을 심어 주려고 노력하는 모습이 보였다.", "일단 동기들이 많아서 의지할 사람이 많음. 해외와 관련된 일을 하면 출장 기회 역시 많고, 다양한 경험이라면 경험을 쌓을 수 있음", "방대한 데이터와 시스템운영기회 제공", "하고자 하는 의욕과 실적이 받쳐주면 실무자들에게 많은 권한과 기회를 주는 회사", "접근성. 휴가5일.교육의기회 많음. 자유로운회사분위기", "다양한 대민사업 및 국제교류업무를 경험할 수 있다. \r 다양한 사람을 만날 수 있는 기회의 폭이 넓다.", "보직에따라 외국 출장기회 많음. 비교적 편한 분위기", "기업 문화가 좋다.(가족같은 문화로 내부적으로 똘똘 뭉침)\r 행원들에게 자기 개발의 기회가 많다. \r (마음먹기에 따라 다양한 전문직의 능력을 갖출 수 있음. 이후에도 대게 행내에 남음)\r 봉급이 적지 않다. (직급 및 근속 년수에 따른 상승폭도 상당함.)", "비교적 높은 연봉 // 활발한 직무 순환 // 다양한 기회 제공", "승진 기회도 있는거 같고 직원들끼리 잘 어울린다.", "선진적인 조직문화 수용 가능성, 자율출퇴근제, 다양한 복지와 교육기회, 능력에 따른 공정한 평가, 인적 네트워크"]}, {"keyword": "배우", "keyness": 394.97, "pos": "VV", "frequency": 2700.0, "sentences": ["전문성을 갖추기 위해 적당하고 배울수있는 것이 많다", "브랜드샾이라는 점 때문에 일을 빠르게 배울 수 있음(제품 출시가 빠르기 때문)\r 한국화장품 계열사라는 점 때문에 다른 사람들에게 인식이 좋음", "비교적 자유롭고 유연한 분위기, 인턴으로서 많은 것을 담당하고 배울 수 있었음.\r 여사원 비율이 많아 부드러운 분위기였다.", "리서치 업무 방법론을 배우기에는 적합할 수도 있음.", "추가수당 공휴일 선거 등 휴일보장\r 업무외적스트레스적음\r 일을배울기회많음", "분위기 좋음.\r 배울점 있음.\r 연구 많이함.\r 외국인들도 많음.\r 밥값 간식값 많이 주는 편.\r 성과에 대한 보상있음.", "본인이 잘하면 여러가지 배울 수 있고 10년이상 경력자 분들이 많음", "광고 회사의 모든 것!! 많은것을 배울수 있는 회사로서 도전하면 그에따른 결과역시 실력으로 보답받을 수 있음", "영업인의 신뢰없는\r 그저 좋은 표현만 다 붙여서\r 거래를 체결하는 스킬을 배울수 있음.\r \r TM의 OB를 스스로 터득 가능", "도서유통에서는 1위 기업으로 복지나 노조 등 해당 분야 업계에서는 적당한 혜택을 받을 수 있음. 책에 대해서 만큼은 방대한 데이터베이스를 보유하고 있어 배울 점도 상당부분 존재함.", "회사생활 이전에 조직생활을 통한 이해와 업무를 배울 수 있음", "개인이 감당해야할 업무가 많기 때문에 짧은 시간안에 많은걸 배울수 있음.\r 디자인 업계에선 그나마 나은 연봉(디자이너로 입사시)", "외국계 회사다보니 많은 것을 배울 수 있다\r 특히 여성이 다니기에는 최적의 회사가 아닌가 싶습니다", "다양한 분야에서 사업을 하여 여러 방면으로 배울 점이 많습니다.", "각 분야 엘리트 멤버들. 확실히 옆에서 보고 배울 점이 많다. 서비스 평도 좋고 투자 유치도 성공해서 장래가 밝다. 비교적 수평적인 조직문화.", "다양한 프로젝트를 통해 인사제도 기획 업무를 단 시간에 배울 수 있음, 성과에 따라 빠른 연봉 상승 가능", "좋은 팀과 상사를 만난다면 일할 맛이 날 것임. 일한만큼 돈을 벌수는 있음(그만큼 빠지는게 함정) 수평적인 조직구조와 ceo에 대한 무한 존경을 배울 수 있음. 발표할 기회가 많음. 승진이 빨리됨. 시간관리를 배울 수 있음.", "인원이 적어서 많은 일을 배울 수 있다. 동종업계 이직 할 때 좋은 경험이 될 것.", "능력에 따라 프로젝트에 참여하는 비중이 높아질 수 있어 온라인 광고를 배우고자 하는 사람에겐 저연차에도 많은 것을 배울 수 있다.", "국내1위 상사에서 일한다는 자부심\r 높은 수준의 급여 \r 입사1년차부터 많은 권한을 부여받음에 따라 많이 배울 수 있음", "여자가 많으므로 회식이 거의 없고 야근도 많지 않다. 강남역에 위치하고 있기 때문에 in서울 취업은 한 셈. 극심한 개인주의, 서로에 대한 터치가 거의 없다. 영어 문법에 대해 심도있게 배울 수 있음(교재 보고 혼자)", "컨설팅은 나쁘지않음\r 업계평판도좋음\r 많은걸배울수있음", "OEM생산이라 배울 것이 많음\r 능력이 있으면 연봉을 그에 합당하게 줌", "조직 구성이 뛰어나고 팀워크에서 배울점이 많음", "국내 1위 기업으로 유일한 상장 기업이고 규모가 있기에 대형 프로젝트를 경험하고 배울수 있습니다. \r 기타 소규모 회사보다 자본력이 좋다", "보안에 관한 안목을 넓히는데 좋다. 신입으로 들어갔을시 배울게 많다.", "금융상품에 대한 개척 및 연구, 고민이 많은 곳이어서 일을 배우고 성취감을 느끼기에는 좋은 곳", "많이 배울 수 있다", "안정적인 매출 및 회사 자체의 성장 가능성은 높음.\r 외형적인 성장세와 규모로 인해 이직 시, 대외 인지도는 높은 편.\r 자동차 1차 협력 업체로 현대자동차와 매우 밀접하게 업무를 배울 수 있음.\r 판교쪽은 교통이나 주변 입지가 좋아서, 출퇴근에 용이함.", "기회의 다양성이 부여됨\r 건전한 기업문화를 위한 노력이 많이 보임\r 능력위주\r CEO에게 배울점이 많다\r 회사가 발전 가능성이 많고 같이 성장해나가는 느낌"]}, {"keyword": "안정적", "keyness": 377.76, "pos": "NNG", "frequency": 1997.0, "sentences": ["동종업계에 비해 직무교육 및 시스템은 잘 갖추어져있으며, 내부직원의 근속기간이 길고, 오랜기간 거래한 고객사가 많아 비교적 안정적인 경영과 재무구조를 갖추고있음.", "최근 입사자는 은행복수합격자가 많은편.  s은행이나 w은행붙고 기업은행가는 일은 있어도 기업은행붙고 다른 시중은행 가는일은 거의 없다고 봄\r 국책은행이고 안정적인 면이 부각되어서 그런듯\r 인사부의 마케팅이 뛰어난면도 있음", "공영방송이라는 자부심, 그리고 안정적인 환경은 장점. 공영방송이라서 상대적으로 흥행에 덜 영향을 받는 아이템을 기획하고 해볼 수 있는 것 같다. 눈밖에 나지 않는다면 적절한 승진기회도 보장되는 듯 하다. 적어도 월급 호봉은 착실하게 오른다", "상대적으로 높은 초봉, 높은 복지 수준, 인지도 높은 편이라 어른들이 좋아하는 안정적인 직장임 출산휴가 등 여성이 다니기 좋은 직장임", "삼성 금융계열사중에서도 규모가 크고, 안정적으로 수익을 내기 때문에\r 삼성계열사 임직원 자녀들에게 인기가 많은 회사인 점은 공공연한 비밀입니다.\r 직군전환이 타 계열사는 상당히 어려운 것으로 알고 있으나, \r 화재는 직군전환이 어느정도 수월하여 여러가지 업무를 경험할 수 있다는 것도 장점.", "안정적인 자동차 부품 아이템\r 대구 지역색이 강함. \r 대구는 임금 및 물가가 쌈", "1. 안정적인 재무구조\r 2. 내부경쟁으로 인한 스트레스가 없음", "안정적인 수입보장", "안정적이고 업무강도가 아주 세지는 않음. 적절히 삶과 일의 균형을 맞출 수 있음 (능력에 따라)", "안정적인 기업 자본이 튼튼 범현대가    \r 현대와의 관계", "안정적 회사 대기업이라 어느정도 체계가 잡혀있어서 세팅이 많이 되어있는 상태", "ITO 중심의 회사인 만큼. 각 부서 파트마다 Language, DB, Business Process, Server, Network 등 \r 각 분야의 전문가들이 포진하고 있어 자신의 의지 및 노력여하에 따라 얼마든지 성장할 수 있습니다.\r 건설/제조/유통 등 고객사에 따라 다양한 대기업의 업무 프로세스를 경험해 볼 수 있으며, \r 팀장에 따라 다르지만 야근을 강요하는 체계는 아닙니다. \r ITO 에서 맨날 야근하고 밤새면.. 그게 이상하죠..\r 경조사금 이나 상조회 체계가 잘 구성되어있으며, 복리후생 부분도 나쁘지 않습니다. \r (홈페이지 복리후생 안내 + 현대백화점 계열사할인 등)\r 언제까지 다닐 수 있을지는 모르겠지만 자녀 대학교 유학자금 까지도 카바 됩니다.\r 남들만큼 일하며 아주 눈에띄게 일을 못하거나 사고만 치지 않으면 꽤나 안정적인 직장 입니다.", "안정적인 매출", "연차 높아질수록 올드들은 편하게 병원 다님\r  오래 일할수록 연봉은 안정적이고 만족할만큼 높다고 함.", "안정적인 근무 환경, 롯데그룹 계열사 중에서 중상위권 연봉, 조직에 대한 충성도가 높으면 열심히 다닐 수 있습니다.", "안정적 급여지급, 실적만 나온다면 정말 편한 직장, 업무의 자율성", "현기차를 주 대상으로 납품을 하기 때문에 현재 비교적 안정적이라고 생각됨. (자동차 부품 사업부의 경우)", "\"관광\"이라는 콘텐츠를 다루는 일이므로 팸투어나 유관기관 방문, 해외출장 등의 혜택을 누려볼 수 있다.\r 안정적인 편이고, 업무강도가 높지 않다.\r 여성이 가정을 돌보며 다니기에 좋은회사", "안정적.다양한업무\r 금융권의 다영한 업무가능", "안정적인 직장\r 진급 스트레스 적음\r 재수좋으면 꿀보직..", "안정적이다. \r 출퇴근시간 9:00~18:00 가 지켜진다.. \r 휴가 사용이 자유롭다. \r 지방근무의 경우 관사가 있다.", "안정적인 직장으로 부대 및 직책마다 근무환경이 달라질 수 있음. 다양한 복지혜택 가능.", "국내 자동차 휠 베어링 업계에서 70%이상의 점유율을 가지고 있고 자본금이 많기 때문에 안정적인 기업이다.", "안정적인 SM 기반의 업무를 할 수 있다는 점입니다.(IT기준)", "안정적인 업무 환경과 괜찮은 복리후생", "높은 기술력과 재무안정성과 함께 사업포트폴리오가 안정적임", "안정적이며 다양한 사업을 진행하고 있어 회사가 성장할 가능성이 크다.", "건실하며 안정적.\r 보수적인 사내문화를 가지고 있어 시대의 조류를 늦게 따라가는 경향이 있으나, 점점 개선하며 좋아지는 회사.\r 업무와 인생을 제대로 배울 수 있는 회사.", "비교적 안정적이다. 월급밀릴 일은 없다.", "대기업이라는 틀 안에서 안정적인 급여를 받으며 활동 할 수 있습니다. 업무강도가 그리 세지 않아서 밤샘야근 같은 것은 어쩌다가 한번 씩 합니다. 다들 중간만 하자라는 생각이 강해서 개인의 활동 여부에 따라 상대적으로 인정받기 쉬울 수 있습니다."]}, {"keyword": "자부심", "keyness": 374.0, "pos": "NNG", "frequency": 1554.0, "sentences": ["설계회사중 큰기업으로 자부심을느낄수있고타기업에비해 연봉이좋음", "회사에 대해 자부심이 큰 조직원이 많음. 경쟁보다는 서로 협력하는 분위기가 더 지배적임. 타사 대비 도덕성을 강조하는 문화.", "일하기 좋은 직장의 자부심을 느낄수 있음.\r 다양한 복지와 교육의 기회. 의료해택.", "황동봉 업계에서는 인지도가 높고 국내업계 1위라는 자부심이 있음.\r 개인 여가생활에 지장을 주지않음.", "CS직군 기본급+수당이라 일한만큼 돈은들어옴 \r 동종업계 1위자부심", "국책은행의 자부심, 증권사 이상의 다양한 업무 경험 가능", "온라인 취업 포털로서 자부심이 있으며, 외국계 기업 문화가 어느정도 반영되어 있어 \r 아직까진 업무 분위기가 자유로운 편입니다.\r 임직원 자기 개발에 대한 기회가 많습니다.\r 직원 복지 수준이 좋은 편입니다.", "상위권의 연봉. (본사 한정하여) 계동이라는 멋진 곳에 있는 사옥. 전통있는 대기업에 다닌다는 자부심.", "삼성맨이라는 자부심. 동종업계와 비교 해봤을 때 복리후생도 좋은 편이다.", "글로벌 업계 1-2위를 다투는 기업으로서의 자부심과 lg 계열에서 삼성에 크게 밀리지 않는 유일한 계열사라고 볼수 있음 본인이 노력하면 커리어 개발을 위한 stepping stone으로는 부족하지 않음", "안정성, 에너지공기업 맏형으로서의 자부심\r 본사에서 근무시 많은 것을 배울 수 있다.\r 사기업으로 경력 이직시 유리함.", "주5일근무. 비교적 빠른 승진을 할 수 있음. 케이티 자회사라는 약간의 자부심?", "여름 하계 휴가, 세계 조선 1위. 자부심. 평균보다 높은 임금", "높은 보수는 아니지만 안정적임\r 나라를 위해 일 한다는 자부심\r 맑은 공기\r 돈 모으기 좋음(식비, 방값x)\r 외국어실력있으면 위탁교육기회", "국내 최고 NGO단체 직원으로써 자부심을 가질 수 있음.", "국내 it1위 기업에 대한 자부심을 가질수있음\r 시스템에 대한 경험을 쌓을수 있으면 교육에 대한 투자가 높음. 통섭형 인재상을 추구함", "타 금융업에 낮은 영업스트레스, 삼성이라는 자부심, 안정된 복지수준, 몇몇 소수의 부서를 제외한 나머지 부서는 평이한 업무강도", "임파워먼트와 자부심", "오랜 역사와 해당 분야에 선두를 지킨 회사라는 자부심이 있음.", "업계 1위의 자부심\r 편하게영업할수있음\r 영업압박심하지않음\r 제품퀄리티가좋아 클레임이 없음", "롯데에 다니고 있다는 자부심.\r 업무나 성향이 자기에게 잘 맞다면 잘 다닐 수 있을 듯", "업계 1위라는 자부심. 이거 진짜 무시 못함.", "글로벌 및 국내 진단시장 1위 회사라는 자부심. 사내 오픈 포지션 생겼을 때 부서를 옮겨서 근무할 수 있는 기회가 있음.", "문화를 만드는 기업이라는 자부심. 어딜가나 대기업이라 알아주는 타이틀", "글로벌 1위 기업의 자부심을 느낄 수 있음, 다양한 복지와 교육 기회 제공\r 최고의 연봉/ 자부심", "나름 동종업계 1위 자부심. 우수한 직원 교육제도. 경쟁사 대비 높은 연봉과 인센티브, 타영업직 대비 대우 받는 영업직.", "대기업 계열사라는 자부심. 직원들의 사기를 높여줄 복리후생제도", "SK텔레콤의 자회사라는 자부심, 신입시절 체계적인 신입교육 좋음, 야간 작업이 없으면 야근이 별로 없음", "하는만큼 배우는.. 그리고 다양한 경험을 할 수 있는 곳.  핫피플 만나는데 전혀 부담없고. 가끔은 일에 자부심도 생기는 곳\r 그래도 안한다고 딱히 누가 뭐라고 하지 않는 곳 자기 나름... 역량 업 할 수 있는 기관", "이미지가 좋은 회사로 나름 자부심을 가지고 회사생활을 할 수 있다. 업무도 몰입교육식으로 짧은 시간 안에 빠르게 배울 수 있음. 욕심이 있다면 빠른 승진도 가능."]}, {"keyword": "괜찮", "keyness": 356.82, "pos": "VA", "frequency": 1766.0, "sentences": ["분위기는 자유로운 편이며, 복지 괜찮고 교육 기회도 많이 제공되고, 오랫동안 근무할 수 있는 분위기가 조정되어 있음.", "괜찮은 연봉/ 위치/ 회식 강요 안함", "상급자가 될 기회가 많고 전산이 괜찮다", "괜찮은 환경. 다른 곳들보다 조금 더 높은 보수", "대기업을 제외한 IT직종에서 상위권 연봉과 복지를 원한다면 괜찮은 회사.\r 경영진이 실무자들에게 많은 이벤트를 해주려고 노력함.\r 현대자동차 그룹사라는 네임밸류는 굿", "개발자로써 다녀볼 만한 회사이며 병특으로 괜찮습니다.", "칼퇴근 할 수 있을 정도로 널널함.\r 사회 초년생때 지나가는 회사로는 괜찮음.", "서울 시내에서 근무 가능, 괜찮은 연봉과 적당한 업무", "다양한 사외 교육과 업계대비 괜찮은 복지를 가지고 있습니다. \r 회사 ERP에 대한 전산팀의 지원이 좋습니다. \r 여성분들이 근무하기 좋은 곳입니다.", "미디어렙 업계 경력을 위해서는 최고의 조건을 가진 곳.\r 듣는 것 보단 꽤 괜찮은 CJ 복지.\r 연봉이 짜다고해도 연차 올라가면 업계에선 상위권인 듯?", "좋은 회사라고 하기는 어렵지만 괜찮은 회사. 욕심 없이 다니면 오래 다닐 만 하다", "포트폴리오 하나는 확실하다.\r 클라이언트도 괜찮은 편.", "가족같은 분위기, 사장님이 직원들 잘 챙겨주셔서 이것저것 집으로 선물 많이 보내주심, 사장님이 공들여 가꾸신 아늑한 사내정원, 회사에서 동물키움, 기술연구소는 10시 출근, 사내에 암암리에 카스트제도같은 것이 있어서 개발자의 경우 급여/처우/대접 괜찮은 편임", "글로벌 기업의 업무 경험을 할 수 있고, 사내 분위기가 괜찮은 편임", "자율출퇴근제(팀별로 다르지만 점점 눈치를 안봐도 되는 분위기)\r 괜찮은 복지(출퇴근버스에 세끼 밥까지, 평일에는 돈쓸일이 없음)", "괜찮은 게임이 자주 런칭되고 라이브됨", "다른 대기업 게임회사보다는 못할 지 모르나 꽤나 괜찮은 복지 제도를 가지고 있고 판교가 아닌 상암동에 위치하고 있어 출퇴근이 용이함", "최근 5년 미만 입사자 다수. \r 대부분 본사 근무. \r 자원개발 업무의 희소성에 기인한 경력개발 가능성.\r 해외근무 기회 증가 예상.(단점일 수 있음)\r 사장이 혁신을 강조함.\r 인지도가 약할 수 있으나 의외로 괜찮을 수 있음.\r 지방이전 기업 중 그나마 수도권 인접(원주)", "1. 대졸학사 수준에서 받을 수 있는 연봉 중 가장 높은 수준. 복지도 상당히 괜찮고 트렌트에 따라 더욱 좋아지고 있기 때문에 급여 면에서는 만족\r \r 2. 회사의 성장성과 안정성이 뛰어남. 대한민국이 망해도 살아있을 회사. 단, 회사의 안정성이 뛰어난 것과 직원의 고용안정성이 뛰어난 것은 다르니 참고할 것\r \r 3. 여성이 다니기 좋은 회사. 출산휴가/육아휴직 자유롭게 쓸 수 있고, 퇴근에는 휴가도 강제로 쓰도록 독려함.", "국민들을 위해 전기를 생산한다는 자긍심과 보람을 느낄 수 있고 급여와 복지는 일반적인 대기업보단 괜찮습니다. 공기업이므로 정년보장도 큰 메리트라고 생각합니다.", "특근 없음. 근무지가 충청권 또는 서울임. 동종업계와 비교하여 연봉은 괜찮음.", "1. 나름 수평적인 분위기(서로 존중해주며, 왠만해선 서로 반말하지 않음)\r 2. 대기업은 아니지만 나름 복지가 괜찮다(콘도이용, 안마, 사내 카페테리아 등등)\r 3. 아직은 보안업계 1위기업", "전형적인 공기업 \r 특히 사업소는 정말 좋다\r 급여수준도 괜찮다", "경쟁이 없고 안정적이며 괜찮은 복지와 급여.\r 하고자하는 욕구만 있음 정말 많은 것을 해볼 수 있음", "ERP 기반으로 중소기업 중에서는 체계가 잡히고 그나마 갑의 입장을 경험해 볼 수 있으므로 신입이 경력을 쌓기에 괜찮은 곳임", "연봉제가 아닌 인센티브제 급여제도: 수익성이 높은 고객사를 맡으면 급여가 괜찮아진다\r 대기업에 비해 자유로운 분위기: 팀에 따라 다르지만 대부분 수평적이고 자유로운 분위기, 휴가사용도 자유로움\r 짧은 시간 안에 다양한 경험을 할 수 있음", "출퇴근시간이 자유롭고 대체적으로 직원들이 괜찮음", "식당같은 적당한 복지가 있음. 위치가 아파트단지라 조용함.\r 급여는 괜찮은 편... 조용히 일만 하면 괜찮다.", "자율 출퇴근제, 주말 근무 수당, 야근 택시비 지원 등의 복지는 중소기업? 치고 괜찮다고 생각이 든다.", "의쌰의쌰하는 분위기. 자유로운 기업문화. 깔끔한 회식. 서적구매 비용등 나름 괜찮은 복지."]}, {"keyword": "수평적", "keyness": 312.16, "pos": "NNG", "frequency": 1462.0, "sentences": ["가족같은 분위기와 수평적 구조", "수평적 분위기 급성장중인 회사에서 보람느낄일 많음", "수평적인 조직문화", "수평적인 분위기. 자유스러운 분위기", "수평적 조직문화와 데이터 활용성", "리서치 업계 중 좋은 건물에 쾌적한 근무환경을 갖춘 몇 안되는 회사. 비교적 수평적 관계.", "오픈 커뮤니케이션 지향으로 수평적인 사내문화.", "경영진들의 회사와 게임에 대한 자부심. 중소기업이 갖기 힘든 기술력과 개발력.\r 게임 회사 답게 귄위보단 수평적인 분위기.", "수평적 조직문화", "경상도 인원이 많고... 학벌을 많이는 안봄. 실력만 있다면 팀장까지는 무난한데 그 이상은 뭐... 여러가지가 필요한 것 같음\r 대기업이고 연봉은 먹고살만하게 줌. 성과급은 거의 없고 인센티브는 개인 여하에 따라 받을 수 있음. 복지는 대기업수준으로 주는듯 함. 상대적으로 수평적이라고 볼 수 있을 것 같음", "학력, 성별 등의 차별 없음. 회사 차원에서 직원 복지에 관심이 많아 여러 가지 복지 제도를 늘려가고 있는 중. 교원그룹에서 하고 있는 사업분야가 생각보다 다양해서 누릴 수 있는 할인혜택이 많음(특히 호텔). 사내 문화가 수평적이고 흔히 말하는 돌+아이는 보기 어려움(부서별 차이 있을 수 있음).", "수평적 조직문화", "수평적 조직문화 와 고객데이터의 방대한 축적", "약간 수평적인 기업 문화임 . 지점마다 틀리지만 실적압박이 그리 심하진 않음", "다양한 시도와 젊은 감각 그리고 수평적 관계", "자유롭고 수평적인 분위기.\r 수익을 투명하게 공개하고, 직원들에게 최대한 돌려주는 경영진.\r 상당히 높은 연봉상승률.", "(비교적) 자유롭고 수평적인 근무 환경\r 광고/마케팅 업계 최고의 맨파워와 연봉\r 삼성그룹 내에서도 상대적으로 많은 다양한 기회들", "젊은층이 많아 사내 분위기가 활기참, 완전하다 할 수 없지만 비교적 수평적인 분위기", "분위기는 상당히 수평적이며 중식/석식 제공 및 근무 분위기도 상당히 괜찮다. 연봉도 준수한 편이다.", "높은 초봉, 여름방학(2주휴가),겨울방학(1주) 비교적 자유롭게 사용할 수 있는 연차~! 그리고 수평적인 조직문화~!", "1. 글로벌 기업에서 일한다는 것은 분명 좋은 기회\r 네덜란드 본사 - 싱가폴과 홍콩 아시아퍼시픽 마케팅 채널 - 중국 및 폴란드 생산 공장 등 해외 채널 인력과의 연락이 빈번함. 글로벌 기업에서 일한다는 느낌을 이때 받을 수 있음\r \r 2. 유럽계 기업답게 아주 수평적인 분위기\r 군대식 문화가 거의 없음. 남자직원들 사이에서도 군대문화는 찾아볼 수 없을 정도로 기업문화는 선진적. 팀마다 다르지만 대부분 회식도 자율적인 분위기\r \r 3. 칼퇴문화\r 일을 마쳤으면 칼퇴해도 전혀 뭐라하지 않는 문화! 이것만큼은 정말 외국계기업 잘 왔다는 생각이 들게 해준다.\r (그렇다고 야근이 아애 없다는 것은 아니고...재무팀은 거의 매일 야근하는 것 같았다. 그래도 한국 대기업에 비하면 월등하게 좋은 퇴근 문화!)", "직원간의 수평적인 업무 관계는 바람직 하다고 생각됨.", "보수적인 건설업계에서 나름 수평적인 문화를 가지고 있음", "높은 급여 및 안정성, 선택근로제, 복지제도 및 부대시설 , 일과 삶의 균형, 수평적 분위기, 오랜 역사를 지닌 만큼 자부심 느낄 수 있음", "수평적분위기이고\r 가족적분위기입니다\r 야근도적은편이고 연차에눈치주지않습니다", "사내 분위기가 수평적이고 영문지 업계에서의 입지가 있음, 출퇴근이 자유로운 편, 다양한 경험을 할 수 있음", "많은프로젝트 할수도있음 경험측면에서\r \r 퇴직전까지는  사람들은 대부분좋음  직원들간의 약간 수평적인 형태", "수평적", "인턴에게도 허락되는 색다른 시도와 도전. 돈 걱정없이도 경험할 수 있는 스타트업사업과 문화. 자유롭고 친근한 사내 분위기와 수평적인 조직문화.", "적당한 근무시간. 좋은 복리후생과 임직원 혜택. 자유롭고 수평적인 분위기."]}, {"keyword": "업계", "keyness": 266.73, "pos": "NNG", "frequency": 3348.0, "sentences": ["우리나라 최초의 프랜차이즈기업이라는 자부심과 그 노하우를 배울 수 있으습니다.\r 그리고 동종업계 기본급여는 최고 수준으로 알고 있습니다.", "유연한 조직문화. 업계1위 회사의 운영 전략을 확인할수 있는곳. 업무강도가 낮진 않지만 업무를 소화하고 나면 뷴명 한단계 성장할 수 있음.", "일 잘하는 직원의 경우 팍팍 밀어주는 분위기, PR업계에서 회사보다 사장님 인지도가 높은편, 실력도 있으신거같음.\r 시스템이 제대로 되어 있어서 쥬니어의 경우 제대로 일 배우기 좋은 구조.", "진짜 자유로운 캐쥬얼 복장(반바지 제외-남자)\r 동종업계 비교 나쁘지 않은 연봉 (한 3~4위 되는듯함)\r 20대~30대의 비중이 아주 높음\r 플렉시블한 분위기", "조선 업계 1위, 빡세지 않은 근무강도", "자유로운 분위기에서 일 할 수 있지만, 그 외의 장점을 찾기 힘든 회사\r 아직까지 동종업계 이직 시 인정 받을 수 있는 회사", "경력인정\r 동종업계 최고수준 \r 근무환경(양재사옥에 한함)", "1. 동종업계 연봉 및 복지 최고수준\r 2. 다양한 포트폴리오( 브랜드 차원)\r 3. 이젠 단순한 옷 회사가 아님-다양한 시도를 해볼 수 있음\r 4. 직원 교육에 적극적\r 5. 신입이라고해서 복사만 하는 ( 그 정도로 소소한) 일을 할 걱정일랑은 할 필요가 없음. 사원부터 엄청난 책임감을 가진 일을 하게됨\r 6. 자유로운 휴가 및 연차소진(부서에따라다름)", "유통업계를 전반적으로 볼 수 있는 시각을 가지게 됨", "패션업계에 종사하는 기분이 든다. 매일 신상기획이 올라오고 곧 글로벌 진출을 한다고 한다. 따로 프랜차이즈가 없고. 오직 인터넷으로만 팔리때문에. 경쟁사가 없다. 사장님의 열의가 대단하다 구내식당 반찬도 좋고. 회사버스가 있어서 출근은 용이하다. 다만 퇴근 차량은 생산팀만 지원해 준다는거.", "구성원 개개인의 역량이 업계 최고수준이며, 외국계 Firm 대비 Turnover 가 길어 노련한 전문가들이 모여있는 집단. Peer Group 및 Team 내의 Chemical 이 좋아 사람으로 부터 받는 Stress가 적음.", "IT 업계 대비 평이한 근무강도와 자유롭게 휴가를 쓸 수 있는 문화가 장점입니다.", "업계에서 알아주는 유통기업\r 높은 연봉과 괜찮은 복지", "급여 및 복지혜택은 동종업계 중상위에 속함. 경제적인 측면으로 회사를 선택한다면 그만큼 많이 벌수있는 구조(돈은 많이 받고 돈 쓸 시간이 없음) 무엇보다 당사가 채용한 인력만큼은 가히 최고라 생각함(업무력, 인간성) 그만큼 맨파워가 강한 회사", "삼성과 비슷한 복지.. 의료비나 자녀학자금 지원등.. 연봉도 동종업계 상위권", "비교적 업계 대비 야근이 적음. 빠른출근과 빠른퇴근(8시반 출근 5시반 퇴근)\r 직급이 올라갈 수록 몸은 편해짐. \r 개인의 발전보다는 조직에 묻어가면 의외로 오래있을만한 회사(물론 이쪽 업계 대비)", "계장용 피팅 업계 1위 나름 회사성장이 보이고 회사내 전망은 있음 연봉인상률은 좋음", "딱 2년만 버티면 같은 동종업계로의 이직이 쉬움.\r 위메프다닌다는 자부심 상승.\r 일을 많이 배울 수 있음.", "업계 1위라 자부심? 이라기 보다는 경력 쌓기로 선택하면 좋을듯. 각종 지원 많음. 월급 밀릴 걱정없음.", "동종업계 상위수준의 연봉\r 배우고자 하는자에게 많은 업무를 경험할기회 줌", "해운업의 침체기에도 꾸준히 성장하여 업계에서 상위권에 진입하였으며 인지도도 높은 편. 앞으로도 성장가능성이 큼. 약간의 군대식 문화가 남아있으나, 개선되고 있음. 여성들이 근무하기 좋은 환경.", "금융업계라 연봉이 셈, 온라인 업계 1위로 사용자 트래픽 등등이 높으니 열심히 하면 성과가 보임", "로컬 최고이자 가장 오래된 경영컨설팅 회사. 다양한 고객사와 연결되어 있으며, 관련 DB가 풍부함.\r 어학 외에는 따로 자기개발할 필요 없음. 업무진행이 곧 자기개발임. 경영관련 트렌드를 자연스럽게 읽어낼 수 있음. 하지만 이건 컨설팅 업계 공통이라고 생각됨.", "진정으로 직원을 위한 복지를 꾸준히 생각하고, 일과 업무의 밸런스가 맞춰질 수 있도록 꾸준히 노력함. 직원을 최우선으로 생각한다는 것을 몸소 많이 느꼈음. 오래된 역사를 가진 업계 최고의 생활용품 회사를 다닌다는 자부심,", "업계 상위수준의 복지수준.. 시스템적인 지원은 확실히 타사와 차별화..", "업계 1위, 인지도, 회사의 정직성, 직원 대우, 복지 모두 평균 이상은 하는 회사임. 직원들에게 쓰는 돈 가지고 쩨쩨하게 굴지 않는다. 해외 워크샵, 교육 등 많이 투자 하는 편이다. 안정적이고 자유로운 분위기. 팀에 따라 다르지만 칼퇴 가능. 팀에 따라 다르지만 출근 시간 선택 가능", "복지, 대체적으로 연령대가 젊은 편이고 게임업계라 복자에 대한 규제가 없다.", "유통서비스쪽이다보니 기업문화가(다른 계열사와 비교해보았을때) 여성적인 편. 연봉이 만족스러운편. 이쪽 업계에 있다보면 트렌드에 밝아짐.", "식품 업계에서 이정도로 발전할 수 있는 회사는 없을 듯.\r 다양한 분야의 사업을 경험할 수 있음.", "업계 선두로서 직원들의 경쟁력 최고"]}, {"keyword": "비교적", "keyness": 256.18, "pos": "MAG", "frequency": 1339.0, "sentences": ["본인에게 잘 맞는 팀, 업무가 배정되고, 팀원들과 무난한 인간관계를 유지한다면, 비교적 만족스런 직장생활이 가능함", "신입으로 업무 전반을 익히기엔 좋음. 비교적 젊은 조직원으로 구성되어 있어 분위기가 나쁘지 않음.", "비교적 편한 업무 분위기. 안주하고자 한다면 꽤나 괜찮은 환경.", "젊은층이 많아 사내 분위기가 활기참, 완전하다 할 수 없지만 비교적 수평적인 분위기", "본점기준\r 출퇴근 비교적 자유스러움. \r 여러가지 다양하게 업무상 배울 수 있는 근무환경임. \r 여성에게도 다양한 기회. \r 철저한 능력제 성과평가.", "- 출 퇴근 시간 비교적 정확히 지켜짐\r - 월급 밀릴 일 없음\r - 정규직일 경우!!에만!!!!! 복지, 급여수준 평범함\r - 비정규직(위촉직원)에 대한 차별이 심함.", "비교적 자유로운 분위기", "1. 자율 출퇴근/휴가제 -신입도 맘놓고 쓸 수 있음.\r 2. 문과계열에서 비교적 높은 연봉/연봉상승률\r 3. 개개인이 책임질 수 있는 스콥이 넓음 (배우기 좋음)", "LG라는 울타리아래 안정적이며, 조직원들이 대부분 부드러운 성품을 가짐.\r 팀간 전배도 비교적 자유로움.", "비교적 야근이적고 서울에 있는 제조회사", "정규 근무 시간 비교적 잘 지킴", "비교적 높은 초봉과 원만하고 깔끔한 사내분위기.", "음악 감상서비스 업계 2위. 지금은 투자는 하고 있으니 주력부서라면 나름 성과와 지원속에 일할수 있음. 비교적 젊고 음악과 함께하는 분위기", "분위기가 비교적 자유롭고 신입이 다양한 일을 경험해보기 좋음", "비교적 자유로운 분위기, 창의로운 분위기, 비교적 수직적 관계가 적음, 방송국 중 업무 환경이나 근무 시간이 비교적 좋은편이다.", "비교적 자유로운 출근 시간, 다양한 산업을 경험해 볼 수 있음", "업계 1위 기업, 그리고 좋은 기업 브랜드 이미지, 비교적 WLB가 잘 맞음, 휴가를 쓰는데 눈치 볼 일이 없음", "비교적 자유로운 관계", "교대근무로인해 비교적자유로운 연차사용", "출퇴근이 다른 곳에 비해 비교적 자유로움", "업무가 타이트하지 않아 야근이 적은편. 비교적 자유로운 업무환경.", "비교적 안정적이고 유한 분위기가 가장 좋았습니다 또한 신입사원 연봉이 괜탆은편이죠", "비교적 자유로운 분위기, 개인역량을 발휘할수 있는 업무환경", "사람들과의 관계가 비교적 수평적관계임.\r 소프트웨어 회사 치고 연봉이나 복지도 괜찮은편\r 널럴하게 다니는 사람도 걍 내버려둠.", "대기업 만큼 눈치보지 않는 비교적 자유로운 회사 분위기. 팀별로 차이 있음.", "자율적인 근무 시간, 비교적 눈치보지 않고 휴가를 내는등의 스마트워킹이 비교적 시스템으로 잘 셋팅되어 있음. 남성보다 여성이 다니기에 보다 편리하고 유리한 점이 많음. 내부 직원들간의 인간적인 유대가 높은 편임", "분위기가 비교적 자유로우며 복지도 좋음.", "중앙정부부처에서 근무하는거에 대한 메리트\r 업무의 강도는 비교적 약함\r 야근 강요 없고 본인일하고 다른거 해도됨\r 비정규직으로 입사해도 무기계약직임에따라 정규직처럼 계속 근무가 가능함", "여성이 일하기 좋은회사. 영업과 마케팅간의 교환이 비교적 쉬움\r 수평적 분위기의 회사", "동종 및 다른 업계와 비교해서 비교적 높은 연봉\r 하지만, 직무에 따라 다르겠지만 비교적 업무량과 강도가 높은편"]}, {"keyword": "최고", "keyness": 246.03, "pos": "NNG", "frequency": 1344.0, "sentences": ["사업장의 좋은 인프라, 최고의 급여수준, 국내 최고의 대외 인지도, 자율 출퇴근제, 40시간 제한 근무제.", "페밀리데이, 프렌즈데이, 호프데이 등의 각종 직원, 가족을 위한 제도가 잘되어 있으며, 복리후생(건강검진, 식대 등) 수준이 업계 최고 수준이다.", "본사 급식이 최고임 푸드회사 답게 끊이지 않는 간식 등.. 사내 분위기 좋음. 자유로운 연차 사용 등", "성과에따른보상이확실하며 미래를 꿈꾸는사람에게 최고", "1. 교육 시스템은 전무하나, 부딫혀가며 일배우는 재미도 쏠쏠하고, 실제로 빠른 속도로 성장하고 있음을 본인 스스로 느낄 수 있음. 따라서, 유관 분야의 타사로 이직도 용이함.\r 2. 사원/대리 직급이 대부분이며, 다소 높은 여직원비율에 따른 현대스럽지않은 자유로운 분위기..(사업본부별로 일부 차이 있음.), \r 3. 일만 잘하면 승진 등의 기회는 보장된다..개인 역량에 따라 업무 성과의 차이가 상당히 심함..\r 4. 최근 동종사 대비 성과급을 포함한 연봉은 최고 수준.. \r 5. 저렴하고 맛있는 구내식당밥, 현대 체육관..(헬스, 수영장)\r 6. 연차 안되도 돈만 있으면 본사 주차장 이용 가능 (월 18.7만)\r 7. 서울 시내 한복판의 근무지 (안국역)", "방산 업계1위. 사업은 많이 따고 꾸준히 성장하고 있음.\r 다양한 개발을 경험하기엔 최고.", "국내 1위 증권사 및 국내 최고 대기업계열사로서의 자부심. 우수한 인적자원들로 이루어진 신입의 경우 공채 중심의 탄탄한 네트워킹이 향후 금융업계에서 최고의 장점.", "대한민국 최고의 연구 대학의 자존심이 있는 교수와 학생들과의 긴밀한 유대감이 있는 곳", "사내 기업문화가 잘 조성되어 있고, 복리후생이 최고인 회사.", "동종업계 삼성그룹사내 최고연봉을 받을수 있다", "최고의 복지! SK 텔레콤에서 승계된 복지는 국내 어디를 가도 빠지지 않을 것이라 생각함.\r 아이까지 있으면 더 많은 혜택이 있다고 알고 있음.", "세계 최고 수준의 의료복지를 맡고 있다는 일말의 자존심. \r 큰 일이 있지 않는 이상 보장되는 출퇴근 시간. \r 일과 삶의 균형 적절. 나름 나쁘지 않은 분위기. 정년 보장.", "직무 및 관련업무를 배우기에는 최고의 시스템을 갖추었습니다.\r 일배우기 좋음.", "신입사원을 키우려는 의지하나는 최고인듯, 괜히 관리의 삼성이 아님.", "우리나라 부동의 완성차 업체로써 자부심.\r 대졸 신입 최고 연봉.\r 복지혜택 등", "관리직기준 급여가 높은편은 아니지만 적정한 업무강도. 가정에 충실할수있는 여건은 보장됨. 외제차 못타도 먹고는 삼. 완전 대기업문화는 아직 멀었기에 정이있는 문화. 국내 탑 제약사의 자부심. 글로벌 투자와 알엔디경쟁력으로 마켓리딩과 성장가능성. 최고경영진의 기업혁신 변화지향 마인드로 향후 10년을 기대함. 직원을 가족이라고 표현하는 CEO 마인드.", "최고의 시설, 싼 기숙사, 타학교 대비 우수한 대우", "복지가 좋습니다. 동종 업계 최고인 듯 합니다.", "글로벌 미디어 그룹으로 해외교류 기회가 많으며 능력만 있다면 최고의 대우를 받으며 승진기회제공. 분야에 상관없이 다양한 업무를 맡을 수 있고, 타 회사에 비해 사람들 좋고 인간적이며 딱딱하지 않은 분위기. 망하지 않는 경쟁력과 브랜드가 있음.", "동종업계 최고라는 자부심 , 정규직 채용 등이 장점으로 들수 있겠습니다.", "안정적인 외국계이며 여자들에게는 최고의 직장입니다. 추천합니다.", "국내 최고의 기업. 최고의 구성원. 최고의 인프라를 경험할 수 있음. \r 약간은 근거없는 자부심까지 보너스로 생김", "휴가, 자기 계발 지원 등 복지 혜택은 최고 수준.. 체계적인 업무 습득 가능", "세계 최고의 철강회사라는 자부심. 거대한 업무프로세스 경험. 진보된 업무전산화와 인프라. 열정이 있다면 얼마든지 성장할 수 있음.", "글로벌 Top 기업. 동종 업계 최고 수준의 급여. 국내 경쟁사에 비해 열린 사내문화 등", "어쨌든 삼성그룹이므로, 자부심을 갖고 일하는 사람이 있다. 호텔업/면세업 등 사업영역에 개성이 강한만큼, 이 분야에서 일을 하고 싶다면 좋을 수 있다. 또한 업계내에서는 최고 기업이기 때문에, 이직하는 경우에도 좋은 대우를 받는 것 같다.", "업무와 삶의 균형적인 부분은 단연최고", "국내 해운 1위 회사이므로 해운업계에서는 최고 대우라고 볼 수 잇다", "사내문화는 최고다. 사람들도 너무 좋고 선후배들이 다 같이 즐기면서 일할 수 있는 업무 환경", "Working and Life balance 타사 대비 최고 수준, 해외 기회, 다양한 복지, 대기업중에서도 최고 수준의 근속년수 (안정성)"]}, {"keyword": "복지", "keyness": 242.24, "pos": "NNG", "frequency": 5591.0, "sentences": ["연봉이 높고, 복지가 굉장히 좋음, 특히 여자가 일하기 좋은 회사임", "다른 홍보대행사 대비 연봉, 복지가 우수하고 문제점이 발생했을 경우 빠르게 개선하려고 합니다. 그리고 대표님이 경영을 굉장히 투명하게 하며 항상 객관적이고 발전적인 마인드로 직원들을 대해줍니다.", "대기업 자회사로서 같은 복지 수준을 맞춘것", "게임업계치고는 나쁘지 않은 복지, 새로운 사업영역에 대한 확장 가능성 및 커리어 발굴 가능.", "복지 연봉 근무강도 다 균형이 맞춰짐", "그나마 제가있을땐 명절, 창립기념일 등에는 선물도 주고 작지만 명절귀성비도 주는 등 복지에 신경 쓰려고는 했었습니다. (하지만 지금은??)", "100여개국 주한대사관을 방문하여 주한 대사와 다양한 층의 외교관과 만나 세계 각국의 문화를 통해 글로벌한 마인드 확장에는 단연 최고라고 생각함. 주 5일제 근무로 점심시간 제외 8시간 근무. 칼퇴근. 월1회 휴가. 주말 근무시 평일 대체 휴무 등 복지 제공. 복장 자율 등 기업문화는 상당히 편하다. 개인적인 애로사항을 나누는데 큰 어려움이 없으며 대부분 해소되는 좋은 점이 있다.", "중견 SI 업체 치고는 나름 급여 및 복지는 나쁘지 않습니다.", "대기업에 다닌다는 자부심 정도인듯 하다.\r 그나마 나은 복지이나 활용할 기회가 적다.", "다양한 복지, 훌륭한 뷔페식 밥 (정말 밥은 최고라고 자부한다.) 부서끼리 최고의 부서를 뽑기도 하는데 재밌는 시스템.", "복지혜택이 좋으며, 한 달에 한 번 문화데이를 가져서 문화생활도 즐길 수 있음. 스타트트업이라 정말 하기 나름대로 모든 일을 경험해 볼 수 있음. 또한 사람 만나는 일이다보니 인맥을 많이 넓힐 수 있음.", "다양한 복지제도와, 직원의 발전을 돕는다. 한국에서 가장 큰 기업이지만, 앞으로 더 성장하고 발전해 나갈 가능성이 느껴지는 회사.", "동일업계 타사 대비높은 복지수준", "복지가 강점인 회사이며, 얼마든지 내가 원하는 일을 마음대로 자유롭게 해낼 수 있는 회사", "나이키와 oem 맺은 회사로 복지는 나름 괜찮음", "무난하고 유연한 복지, 나쁘지 않은 근무환경, 힘들지 않은 업무", "능력위주의 연봉책정, 중소기업답지않게 우수한 직원 복지", "괜찮은 복지수준.\r 업계 1위.\r 일과 삶의 평등.\r 괜찮은 인센티브 수준.", "자율 출퇴근제, 119회식문화(1가지 종류의 술/1차까지만/ 오후9시까지), 구성원을 서로 배려하는 기업문화, 여성을 위한 편리한 복지혜택(어린이집,육아휴직,재택근무...)", "연봉이나 복지는 잘 알려진대로 업계 최고. \r 신문을 잘 만드는 회사임은 분명하다.", "회사 구조상 사원 대리급이 타회사 과장, 차장 업무를 소화하며 큼직큼직한 프로젝트를 진행할수있음\r 복지: 항공권사용-타항공사는 주로 스탠바이 티켓만이 전부이나 여긴 컨펌티켓도 주어짐", "복지는 국내 최고 수준\r 빠른 의사결정이 장점 (국내 대기업에 비해)\r 수평적인 조직문화\r 리더들도 실무까지 포괄하는 역동적 조직", "정년보장.\r 공무원연금.\r 주말보장.\r 많은 복지혜택.\r 승진기회가 많음.", "복지와 지원이 좋음. \r 3끼 밥이 종류별로 잘 나오고 공짜.\r 사내 운동시설이 잘 되어 있음.\r 회사 셔틀버스 운행.", "복지가 좋음. 구 LG  계열이라 인화의 모습이 많음. 어떻게 보면 사람을 잘 배려해주는 부분이 있음", "대기업 복지혜택이 가능하고 기업 1등에 대한 자부심", "칼퇴근이 보장되는 회사. 생각보다 복지가 양호", "완전편하다 일과 삶의균형이 잘맞다 복지가좋고 누가 뭐라고하는사람도없다", "나쁘지않은 직원 복지(복지카드, 전세대출 이자지원등)", "회사 분위기는 자유로운 편임. 자기 할일 잘 해내면 터치하는 사람이 별로 없음. 연봉/복지는 중소기업 치고는 괜찮다고 생각함."]}, {"keyword": "있음", "keyness": 235.63, "pos": "NNG", "frequency": 7198.0, "sentences": ["복지여건이 좋음, 팀마다 다르지만 대체적으로 가족같은 분위기를 형성하고있음. 강요하여 술을 먹게하지 않음. 수요일 5시퇴근제도 있으나 연구소 위주로 적용", "안정적이며, 타은행에 비해 영업 압박이 덜함. 여유롭게 삶을 지낼 수 있음.", "우수한 학생이 있음 특목고 진학생 다수 였음 그 당시 \r 입구에 서류 걸어 놓음", "지각에 대해 크게 관여치 않고, 점심시간도 1시간이 넘어고 신경 안쓰는 분위기\r 본인 업무만 잘하면 아무도 터치하지 않는회사\r 누가 즐거운진 모르지만 퍼니데이가 종종있음\r 회사가 영등포라 술먹을곳이 많음", "복지혜택이 좋으며, 한 달에 한 번 문화데이를 가져서 문화생활도 즐길 수 있음. 스타트트업이라 정말 하기 나름대로 모든 일을 경험해 볼 수 있음. 또한 사람 만나는 일이다보니 인맥을 많이 넓힐 수 있음.", "브랜드샾이라는 점 때문에 일을 빠르게 배울 수 있음(제품 출시가 빠르기 때문)\r 한국화장품 계열사라는 점 때문에 다른 사람들에게 인식이 좋음", "세계적인 트렌드와 동향에 대해 민감하고 많은 정보를 얻을 수 있음", "최고 연봉 수준. 글로벌 회사로서의 과도기적 시기로 근무 환경의 개선이 기대됨. 지속적으로 회사 규모가 커지고 있음", "자율적인 분위기와 중요한 업무를 쉽게 맡을 수 있음", "1. 괜찮은 연봉\r 2. 100만원 복지카드 따로 제공\r 3. 글로벌 기업으로 외국인과 업무 진행 하는 빈도 있음\r 4. 세끼 제공", "자율출퇴근가능 6~13시까지 출근하여 9시간 채우고 퇴근 가능\r 대기업 자부심 느낄수 있음(입사후 한달간)\r 복지 좋음\r 선진적인 조직문화를 위해 항상 노력을 하고 있음", "회사 자체가 젊고 좋은방향으로 나아가려는 변화가 있음.", "1.퇴근 시간은 소문으로 들은 타 검증회사와 다름 추가로 진행할 업무가 없으면 퇴근시간에 맞춰서 가는 편 \r 2.업무 체계가 잘 잡혀있어서 검증 업무에 대해서는 체계적으로 진행되는 것을 알수 있음(검증 스케줄,테스트케이스작성,검증진행 관리) \r 3.갑은 아니지만 검증 최종 결정하는 단계이기 때문에 갑아닌 갑인 경험이 가능함(의사결정,협의 필요 유무결정)", "1. 한국에 들어온지 별로 안된 회사라 승진기회가 다른 회사에 비해 있음\r 2. 업무를 외국 본사와 실시간으로 메일을 주고 받으며 하기 때문에 영어 실력이 조금 늘게 됨", "체계화된 프로세스때문에 업무를 잘 배울슈 있음", "부산 소재에 근무 환경이 자유롭고 연구환경이 잘 갖춰져 있음", "많은 사람들이 알고 있듯이 업계 1등이라는 자부심이 회사 전반에 깔려 있음. 일을 잘하고 주변인들에게 인정받게 되면 승진기회는 열려있음. 회사 분위기는 팀마다 다르지만 전반적으로 개인을 존중해 주는 편", "계약직임에도 불구하고 고연봉과 거의 모든 복지를 누릴 수 있음.", "IFC에서 일할 수 있음\r 야근, 출장 시 택시비 잘 지급해 줌", "팀마다 차이는 있지만 업무분위기 자유롭고 자신의 장점을 살려 일할 수 있음. 야근 강요 시스템이 아니라서 자기계발하기 좋음", "다양한 프로젝트가 진행되는 회사인 만큼 자부심도 강해지고 대한민국 1위 다운 새로운 일들을 많이 경험할 수 있음", "1. 준설선을 비롯한 해상공사에 필요한 장비를 직접 보유하고 있음.\r 2. 해상 공사에 특화되어 있다보니 전문적인 능력을 기르는데 좋을 수도 있음.\r 3. 소규모 업체다 보니 공사와 공무를 모두 배울 수 있음.", "정말 많고 다양한 사람을 만날 수 있음. 내 능력이 조금 떨어지더라도 웬만하면 제 때 승진하면서 자연스럽게 묻어갈 수 있음. 병원비 지원과 30세 이상일 경우 배우자까지 연 1회 건강 검진 지원, 그리고 회사에서 다양한 메뉴로(심지어 맛있음) 하루 3끼 식사 제공하는 것이 가장 마음에 듦. 사내 피트니스 시설 및 수영장, 마음 건강 센터, 근골격 질환 예방 센터는 특히 좋음. 이건 직접 이용해봐야 &#39;아.. 내가 진짜 정말 좋은 회사에 다니는 구나..&#39; 함.", "그냥 다니고자 한다면 잘 자르지는 않으므로\r 견디기는 할 수 있음\r \r 사내 카페테리아가 꽁짜라 좋음\r 물론 맛을 기대하면 안됨\r 맛없는 것은 아니지만 먹을 만 함", "사람들이 정이 있음(삭막한 회사는 아님). 주말보장이 되고 하계휴가때는 일괄 7-9일정도 전사가 쉬어서 휴가 못갈일은 없음. 대기업들만큼의 복리후생 수준은 아니지만 비슷하게 모양은 갖추고 있음.", "다양한 IT기술을 한번에 접할 수 있음. 특히 아마존웹서비스 가상화 인프라 기반에서 서비스를 하기 때문에 아마존웹서비스의 여러가지 경험이 가능.", "회사 규모가 크고, 본사는 강남에 위치해서 출퇴근은 편함(사람이 많은것 빼고). 본사 건물에 사원들을 위한 카페테리아가 있음. 연말에 송년회를 디너쇼 수준으로 함.", "동종 업계 다른 회사보다 책임있는 일을 빠르게 시작할 수 있음", "열린 분위기와 잘잡힌 삶의 균형. 전방위적으로 기술 실력을 키울 수가 있음", "체계적인 회사 시스템과 상식선에서의 복지는 갖추어져 있음. 바쁜시기를 넘기면 대부분 칼퇴."]}, {"keyword": "제공", "keyness": 223.43, "pos": "NNG", "frequency": 1131.0, "sentences": ["다른 곳보다 괜찮은 연봉, 교육 받을 수 있는 환경 . 치과 치료 100만원 제공.등등", "업무시간 종종 간식 제공/ 회사 위치가 지하철 역과 근접/직급에 상관없이 프로젝트를 경험할 수 있음", "직원의 교육 체계가 매우 잘 잡혀 있다. 개인의 능력을 조직에 맞도록 끌어올리는데 중점을 두고 직원을 지속적으로 관리하며 교육시킨다. 회사 내규상 용납되지 않는 문제를 반복적으로 일으킨 경우가 아니라면 개인의 능력이 다소 떨어지더라도 그것을 끌어올리기 위한 피드백과 솔루션을 지속적으로 제공한다. 적응하고 계속 다니다보면 입사하기 전과는 확연히 다른 사고, 다른 모습을 하고 있는 스스로를 발견할 수 있다. 각종 채용공고에서 자신있게 말하는 만큼 업계 최고 대우를 자랑한다. 청소같은 잡업무를 시키지 않는다. 매장에서 보여지는 것처럼 프로페셔널한 자세로 오로지 본인의 업무에만 전념할 수 있는 근무환경을 제공한다. 국내 SPA브랜드 중 신입연봉이 가장 높은 편이다.(현재는 불확실하다. 최근 자라와 비슷한 수준의 신입연봉을 제공하는 브랜드들이 증가하고 있다.)", "1. 자유로운 기업문화\r 2. 친절한 선배들과 체계적인 교육일정으로 잘 모르는 분야에 대해서도 차근차근 잘 배워나갈 수 있음.\r 3. 나의 커리어패스와 생각에 대해서 상담할 수 있고 존중해주는 분위기 \r 4. 생각지도 못했던 다양한 분야와 프로젝트에 대한 경험을 할 수 있음(특히 B2B)\r 5. 팀원 각각의 프로젝트 기반으로 한 업무환경 때문에 서로의 일을 존중해주고 참견하는 분위기가 없음\r 6. 한국디자인징흥원과 협약기업으로 진흥원에서 제공하는 교육 커리큘럼을 수강 할 수 있음 (거의 무료)", "편안한 사내분위기, 남자유두가리개 무한제공, 잘생긴 사장님", "정시퇴근제, 매일유업 유음료 제공, 유아동 용품 할인  육아휴직 있어서 육아맘들에게는 괜찮은듯", "식사제공, 휘트니스, 도서관 등 복지는 좋은편입니다, 뽀나스 줄때 제일 좋음 ㅎㅎ", "SW개발자에게는 아직까지는 도전해볼만한 직장임. SW개발자에게는 업계 상위의 근무 환경 제공", "월급 밀리지 않고 잘나옴.\r 출장 거의없음\r 서울에 있음\r 열두시 넘으면 택시비나옴\r 음료수 제공", "자율 출퇴근, 샌드위치 데이나 명절시 눈치보지 않도록 공동연차 제도 실시, 새벽 퇴근시 택시비 지급, 아점저 세끼 모두 제공, 본인 의료비 지원, 배우자 의료비 제한적 지원, ...", "조직 전직원의 유능함과 원할한 커뮤니케이션으로 보다 훌륭한 서비스 제공 기회\r 획일화 되지 않고 정체 되지 않으려는 조직 문화", "개인적인 업무 분위기\r 출퇴근 매우 자유로움. (업무량에 맞추어 개인 자유)\r 복지카드 제공, 구내 식당 있음, 과외활동 활발.", "야근강요 없음. 회식강요 없음.\r 점심식사 제공.", "기회가 많이 제공되고 책임을 크게 지움", "영어 배울 기회 제공\r 다양한 업무 능력을 키울 수 있다.", "다양한 복지와 교육을 제공하고, 회사 내에 인적 네트워킹이 원활하여 상사와의 관계에서도 좋은 모습을 보이고 있다. 또, 휴가나 휴무날을 선택할 수 있어 편리하다.", "교육 기회가 나름 많이 제공( 자기계발에 도움이 많은 도움이 됌)", "주 1회 외식데이, 월 1회 무비데이, 랜덤 지각 데이, 오후 15분 낮잠 타임\r 아침, 점심, 저녁식사 제공, 비오는 날 전부쳐 먹기 등.\r \r 회사 다니는게 재밌습니다 ^^", "- LGE, LGD에게 납품률 50%이하로 내리는게 목표인 만큼 든든한 납품처가 있음 \r - 사원/대리인 경우 타 대기업과 동등수준의 연봉과 복지를 제공", "출퇴근 시간 지켜지는 경우가 많음\r 자기개발 기회제공 많음", "1. 한국통신부터 이어져 온 선배들의 통신에 대한 자부심을 느낄 수 있음\r 2. 2년의 육아휴직 등 여성이 일하기에 좋은 환경을 제공해줌 \r 3. 조직이동이 쉽기때문에 다양한 직무를 경험할 수 있음", "자율 출퇴근제 시행중. 식사 세끼 무료 제공, 맛있음. 사원 복지를 위해 노력함.", "MBA, 해외 어학연수 등 다양한 교육 기회를 제공한다. 포항, 광양에서는 사원들을 위한 주거단지가 잘 조성되어있다. 자녀들에게도 좋은 교육환경을 제공한다. 사원들의 건강을 위한 시설은 물론 문화생활을 장려하는 등 복지가 좋다. 다른 대기업보다는 업무와 삶의 균형을 잘 맞출 수 있는 편.", "건물은 이쁨 이직해오신 분들이 많아서 그런지 사람들 성향은 대체로 유한 편 회사근처에 카페 있어서 좋음 아침, 점심, 저녁 제공", "좋은 복지. 기숙사 운영 및 중식석식 제공. \r 나름 수평화된 사내분위기. 서로간의 존칭을 불러주는것이 특징\r 국내 및 해외에서도 매출을 기록하고 있는 좋은회사", "상여금 점심제공 야근수당", "타사에 비해 편함, 구내식당이 있어 아침,점심,저녁 제공됨, 건물이 좋음", "사옥제공.\r 대전 근무\r 출퇴근 버스\r 타공기업에 비교하여 정부정책에 크게 휘둘리지 않음", "9to6 / 중식제공 / 야근 전혀 강요 없음\r 전통적인 사내시스템에 따라 깔끔하게 업무가 진행됨", "식사제공, 간식제공, 헬스센터, 기숙사 제공"]}, {"keyword": "장점", "keyness": 211.41, "pos": "NNG", "frequency": 1732.0, "sentences": ["20년정도 된 중견기업으로 그룹내 체계가 잘 잡혀있는 것이 장점. \r 타 기업에 비해 IT 사업부의 규모가 큰 편.", "효율적인 회의문화, 소통이 잘 이루어지는 점이 큰 장점으로 작용합니다.", "여행을 갈수 있는 장점이 있다 여행계획을 세우고 손님께 여행을 전달", "여자가 일어서기힘든일임에도불구하고나의 장점을 알아준 회사", "장점이 ........딱히 떠오르지않음 보통 회사 라고 생각하면됨", "1세대 it 기업으로 인지도가 좀 있다는 것은 장점", "W-L 밸런스..실적에 대한 압박이 많이 없음(이건 장점이자 단점.. 자기계발 생각하면) 대기업 평균 수준의 적지도 많지도 않은 연봉.. 그리고 다양한 업무 가능(이것도 장저미자 단점), KT그룹내에서 안정적인 위치, 성장가능성", "팀별로 다르긴 할테지만 비교적 자유로운 분위기가 장점이네요. 크게 야근하는 일도 없습니다. 눈치 안 보는 분이라면 업무에 차질 없는 선에서 칼퇴근 가능합니다. 이 부분은 상당히 만족했습니다. 회사 위치 훌륭하고 출퇴근 시간(10시-7시)도 괜찮아서 2호선 거주자라면 출퇴근 시의 스트레스는 거의 없을 것 같네요. 인상폭 포함하여 연봉 수준도 괜찮은 수준입니다.", "삼성계열의 장점을 가지고 있으며 안정적인 재무구조와 Cash Cow가 존재", "삼성전자, SK와 같은 대기업과의 협업 기회가 많아, 본인의 커리어 관리에 나쁘지 않음.\r 인간 관계는 좋은 편. 가족 같은 분위기이기는 하나 이는 장점이자 단점이기도 함.", "친환경과 건강한 화장품을 정말로 만들어내기 위해 노력한다는 장점. 직원들에 대한 교육시스템도 잘되어 있어 자기계발에도 유용함.", "장점이라고는 눈씻고 찾아봐도 없다.장점이라고는 눈씻고 찾아봐도 없다.장점이라고는 눈씻고 찾아봐도 없다.", "망설여 질 때는 일단 해보자는 전반적인 회사분위기와 일사분란함, 매우 강한 추진력은 합리적 경향을 우선시 하는 회사에 비해 큰 장점으로 생각됨.", "팀마다 차이는 있겠으나 국내 근무자 한정하여 괜찮은 워크 라이프 밸런스. 단 해외 파견근무자의 경우 주말 없는 식스투나인 경험 가능. 국내 근무시 주어지는 2주간의 여름휴가와 1주의 연말휴가 및 비교적 빠른 퇴근은 장점.", "작은 규모지만 여러가지 일을 해서, 사원이 낸 아이디어, 기획도 잘 반영이 되며, 6시 반 전에 대부분의 직원이 칼퇴근을 하는 삶과 업무의 균형을 맞출 수 있는 것이 가장 큰 장점. 사내에서 큰소리는 거의 나지 않을 만큼 직원간 분위기 좋음", "대기업이라는 장점과 신입에게는 비교적 높은 초봉", "유통업 최고 수준이라는 나만의 자부심을 느낄 수 있음.\r 출퇴근 시간 준수. 평이한 회사생활이 장점.", "강남에 있는 것이 장점입니다.\r 회사소유의 사옥이 있는 것이 장점이겠죠?\r 여자 사장님이여서 세세한 기업문화가 있지만 곧 은퇴하신다는 소문이 있네요.", "비시즌 때에는 일이 별로 없어서 널널 합니다.\r 필드에 나가면 맛있는 것을 많이 먹게 됩니다. \r 장점일 수 도 있고 단점 일 수도 있습니다만 술자리를 생각보다 많이 가집니다.", "1. 직원수가 적고 연령대가 낮은편이라 강압적인 직장문화는 없습니다. \r 2. 체계가 잡혀있지않아 알음알음 넘어갈수있는 경우가 생깁니다.(단, 내 신상에 유리한거면 장점. 불리하게 작용하면 단점)", "가족같은 분위기. 매우 자유롭고 자신의 생각을 마음껏 펼칠 수 있음. 글로벌 기업이라는 장점, 글로벌 네트워크 경험 가능.", "게임 웹진 중에서는 그나마 업계 인지도가 높은 편에 속하는 웹진. 이것이 유일한 장점.", "다양한 분야의 기술력있는 제품들을 다루어 볼 수 있는 장점이 있음.\r 또한 영어로 의사소통이 가능하다면, 직접 본사 엔지니어 등과 얘기하며 기술력을 높일 수 있음\r 8시 20분 출근 ~ 6시 퇴근 가능", "업무적, 커리어적으로 봤을때 장점이 현재로써는 없음\r 위치는 장점일수도 있겠음", "다루는 일 자체가 (연예인) 흥미롭고 업계 최고라는 점이 장점", "똑똑한 인재들과 함께 문제해결을 하고 다양한 산업을 최단시간안에 배울수 있는 장점이 있음. 하루하루 발전하는 나의 모습을 발견.", "장점도 많은회사. 자세히 보면. ㅋ 여성바울 높음", "교직원의 가장 큰 장점은 일과 내 생활의 균형을 맞출 수 있다는 것", "금융지주 자회사로 계열사의 지원을 받을 수 있는 점이 장점으로 작용\r 정규직으로 일하기에는 급여나 복지 수준이 좋음", "적극적인 마케팅 활동, 적극적인 제품개발은 장점, 컨텐츠 제휴 능력은 탁월함"]}, {"keyword": "글로벌", "keyness": 197.46, "pos": "NNG", "frequency": 1162.0, "sentences": ["디스플레이 업계 글로벌 1위 기업을 체험하실 수 있습니다. LG 계열사 답게 기업문화도 합리적이며, 빠른 경영환경 변화에 따라 다양한 업무도 경험하실 수 있습니다.", "기업 문화에 대한 노력이 높고, 여성 복지 및 혜택이 높음. 업계 내 평판이 좋아서 영업 관리 직무를 수행하기에는 긍정적인 영향. 또한 최근 한류로 시작된 글로벌 시장 진출에도 열의를 보이고 있으며 결과물도 상당히 준수하게 나오는 상태.", "글로벌 기업에 근무한다는 자부심을 느낄 수 있으며, 본인의 업무를 완료할 경우 칼퇴가 가능하다는 장점이 있습니다.", "글로벌 1위 기업의 실제 내용을 경험할 수 있음 (글로벌 네트워크, 뛰어난 인재 등)\r 합리적인 기업 문화", "글로벌 1위 기업이라 안정적입니다. 안짤립니다. 오래 갑니다.", "미국시장 진출 등.. 글로벌 확장 중에 있음. 회사 확장에 힘씀. 입사 때 어학점수 필요없음. 회사 인지도가 어느정도 있음. 사회 초년생이 사회 경험 하기에 좋고 일 배우기에는 좋아보임.", "1) 본사는 여성이 다니기 참 괜찮은 회사임. 여성복지가 잘 되어있는 분위기.\r 2) 수출을 통한 글로벌 회사로 도약 가능성이 무궁무진하며 발전시킬 수 있는 아이템 역시 무궁무진함.\r 3) 발전을 위해 많은 외부 경력인력들을 주요 포지션에 배치하여 더 나은 사내문화 및 업무문화를 이룩할 수 있도록 신경쓰고 있음.", "글로벌 내임 밸류\r 감당할만한 업무 강도", "글로벌기업 기술 시장선도 기업 자기 발전기회 있음", "복지가 좋고, 월급도 다른곳에 비하면 작은편은 아님, 글로벌한 경험을 쉽게 할 수 있음", "성차별이 없다. 외국계 기업다운 글로벌 협업은 확실히 경험할 수 있다. 개인주의가 만연한 편으로 회식같은 것은 별로 없었다.", "- 완성차 글로벌 대기업이라는 자부심\r - 높은 연봉과 좋은 복지 \r - 본사 서울 위치\r - 직무마다 다르지만 나름 굶직한 업무 경험 가능", "글로벌 1위 소비재 기업에서 일한다는 자부심. PVP라는 내부 윤리 규정으로 비상식적, 비도덕적인 일이 거의 없음. 조기 책임제로 실제 업무를 빨리 배울 수 있음", "지방에서 근무하지만, 다루는 제품들은 세계로 나가는 제품들이어서 글로벌 하게 일할 수 있다는 장점을 가지고 있음.\r 복지 체계가 잘 잡혀 있어서 점점 근무시간을 줄이고, 쉬는 시간(기간)이 늘어나는 추세임.", "글로벌 top3의 조선해양 전문회사로서\r 대졸 높은 초봉조건으로\r 안정적 삶을 추구하는 직장인에게 맞음\r 원어민수준의 영어능력보유자일 경우 영업활동이 가능하며, 전세계 선주(Buyer)와 만나며 다양한 경험을 쌓을 수 있음", "높은 연봉, 복지, 대기업 특유의 잘 갖춰진 업무 프로세스, 글로벌하게 일 할 수 있는 기회", "글로벌 제약회사중 탑클래스로 전반적인 시스템구축이 잘 되어있음. 입사후에 무조건 영업부부터 업무를 시작해야하며 부서간 이동시에 영업부에서 내근직으로 이동함.  Open position으로 부서간 이동에 있어서 사내 공지가 있음. 업계최고 연봉(타 업계와 비교시에도 최상위권). 담당자의 자율성 강조. \r 2015년 부터 다량의 신약출시로 파이프라인강화예상됨", "글로벌 스탠다드를 경험할수 있습니다. 하지만 한국 실정하고 괴리감이 있습니다. 내부 분위기가 유연합니다. 다국적 직원들과 함께 프로젝트 진행을 경험할수 있을 것입니다.", "글로벌 1위 기업의 자부심을 느낄 수 있음, 출퇴근 압박 심하지않음. 편하고 가족같은 분위기! 여자가 일하기 좋은 기업(수평적구조, 근무시간, 육아휴직 면에서..)", "글로벌 회사에서 일해보는 경험을 가질 수 있고, 여성을 위한 복지가 좋은 편. 5시 퇴근의 메리트.", "글로벌 물류기업으로 180여개의 해외네트워크를 보유하고 있어 해외근무 기회가 많음. 연봉도 동종업계 내 상위랭크.", "글로벌 1워 기업. 승진기회. 해외근무 기회. 학벌보다 능력위주. 남녀평등 또는 여성에 대한 배려", "글로벌 회사중의 한곳이라, 실력만 있으면 본사 및 중국,유럽 등 출향근무 가능. 지역회사 중에서 연봉이 높다.", "글로벌 1위라는 자부심과 자유로운 사내 분위기", "직장동료간 관계가 좋다\r 글로벌선사로서의 자부심을 가질 수 있다", "해외공장이많아 글로벌확대되고있음 해외주재원생활도할수있음", "중국인 및 다양한 외국 고객들을 상대해 봄으로써 글로벌 접객 마인드를 기를 수 있다.", "글로벌 시장 특히 중국시장을 잘 선도하고 있다", "글로벌 1위 기업의 자부심을 느낄 수 있음, 자율 출퇴근제 근무 여건 다양한 복지와 교육 기회 제공 공정한 평가,,", "- 자발적 역량 개발 (나아가 생존) 에 대한 끊임없는 동기부여 (능력 우선주의)\r \r - 비교적 수평적인 커뮤니케이션 체계\r \r - 글로벌 One-Firm 정책 바탕의 Expat과의 교류 및 해외 교육 기회 다수\r \r - 단기 내 넓은 영역의 업무 역량 및 시야 축적 환경 제공, 그러나 깊이에 대한 \"품질\"은 복불복\r \r - 이직 시 전 직장으로서의 Name Value (회사 자체의 Practice 수준을 떠나 액센츄어 출신치고 일 못하는 사람 없다라는 인식 존재)"]}, {"keyword": "국내", "keyness": 193.95, "pos": "NNG", "frequency": 1367.0, "sentences": ["임플란트 업계 국내 1위 치과 소프트웨어 국내1위 회사 이면서 코스닥상장 회사로써 자부심을 가지만한 회사. it쪽은 경영진이 관심이 많아 사원까지도 대부분 알고 지냄. 그만큼 it쪽에 관심이 많은심.", "국내 1위 기업으로 유일한 상장 기업이고 규모가 있기에 대형 프로젝트를 경험하고 배울수 있습니다. \r 기타 소규모 회사보다 자본력이 좋다", "높은 급여!!! 국내 최고 수준의 복지!!! 최고수준의 근무환경과 근무지!!!", "국내 시스코 골파 10위권 내 매출.\r 시스코 솔루션 배우기에는 이 만한 회사가 없다\r 물론 스스로 공부해야 함\r 법카도 나름 있어서 식대 생각 안해도 됨", "부서마다 분위기가 크게 다르긴 하지만 전반적으로 분위기 매우 좋고 위계질서 없는 편. 회식 전혀 없는 부서도 많음. 국내 최고 언론사에서 일한다는 자부심. 타 잡지사/출판사에 비하면 10배는 좋다..... 그렇다고는 해도 잡지사는 잡지사다..", "업계 1위,국내시장의 안전성,연말 성과급,부서별 업무강도차이 심함, 배치에따라 공무원처럼 칼출근,칼퇴근가능", "국내 동종업계 1위로, 2위와의 격차도 큰 독보적인 위치. 남녀비율이 비슷하고 20~30대 직원이 많아 변화를 빨리 받아들이고 조직문화가 젊음. 담당 카테고리별, 사업장별 차이가 크나 퇴근시간이 타사대비 빠른편.", "FPCB분야 국내 1위 이다.\r 글로벌 고객사들과 직접 업무함으로써 역량을 개발할 수 있다.", "국내 호텔 1위. 면세 2위. 자유로운 회식문화", "신앙생활과 경제생활을 한 번에 잡을 수 있음. 몇천년을 이어온 가톨릭은 사라질 일이 없으므로, 준공무원 같은 업무 분위기. 가톨릭 신자라면 천주교 내에서의 입지를 다질 수 있음(영향력 있는 인사들과의 인맥 형성). 세계에서 TV, Radio, 신문 세 가지 매체를 모두 운용하고 있는 몇 안되는 가톨릭 매스컴. 국내 가톨릭 관련 매체로는 유일. 향후 20년 안에, 아시아 시장 및 기타 가톨릭 국가들로 진출할 가능성 있음.", "세계 3위 국내 1위의 글로벌 철강기업이라는 자부심\r 우수한 인적구성과 과하지않은 업무분량.", "세계 10여개국에 지법인을 가진 글로벌 네트워크와, \r 시장경기에 따른 상하향도가 적은 안정적인 사업성, \r 국내 1위 기업이라는 네임벨류", "긍정적인 회사내 분위기\r 다양한 해외 경험을 가질 수 있음.\r 해외 경험을 하지 않더라도 많은 외국인 인력과 함께 국내에서도 일할 수 있는 환경임.", "국내 1위 IT 기업에서 일한다는 자부심을 느낄수 있습니다. 향후 이직에도 메리트가 있는 것 같습니다.\r 복지가 줄어들었지만 아직까지는 국내 최고수준입니다.", "국내 1위 ICT 서비스 기업, 근무 여건이 좋은편이며 동종업계 최고 수준의 급여 및 복지", "국내 최고의 기업. 최고의 기업시스템. 최고의 급여.", "국내 독점 사업의 안정성과 회사차원에서 국제무대 진출 시도로 성장가능성이 큽니다. 다른 공기업이 현상유지, 관리에 초점을 맞추고 있는 것에 비하면 훨씬 미래가 긍정적입니다. 업무량 또한 많지않고 연봉도 공기업 중 떨어지지 않습니다.\r 대부분 공기업이 지방오지로 본사 이동하는 반면 대전이면 공기업 중 최고의 위치라고 생각합니다.", "국내 1위 업체일뿐만 아니라 전세계 7위 타이어 회사로 계속 성장해 나가는 회사입니다.", "연봉은 다소 업계 대비 낮은 편이나 전반적인 회사 인프라 및 복지 시스템이 매우 명확하고 그 수준이 높은 편입니다. 소소하게는 special day, 예컨대 노동절이나 수능 당일, 할러윈데이 등, 에는 떡/빙수/소정의 상품권 등으로 보상하고 자율적으로 사용 후 실비정산을 할 수 있는 복지비가 제법 나옵니다. 또한 휴가도 비교적 자유로운 편이며 야근수당과 식대, 교통비 등 법적으로 노동자 보호를 위한 규정을 지키는 데에 철저한 기업이므로 국내 대기업과 비교해서도 스스로 노동한 대가를 정당하게 받는 편이라고 생각합니다. \r \r 그리고 입사한 부서의 업무가 막상 마음에 들지 않더라도 내부적으로 부서간 이동이 매우 활발하며 그것을 당연시 여기는 문화가 정착되어 있으므로 회사를 다니며 도전하고 싶은 분야가 생기면 부서이동을 통해 실현 가능합니다.", "삼성이라는 자부심이 있음. 국내 엔지니어링 업계에서는 최고. 출장이 잦을 수 있음. 글로벌 회사. 영어가 중시됨. 현장 파견 대한 거부감이 없으면 OK, 파견 시에 매우 높은 연봉 가능. 여자가 20%이상은 되는 편.", "국내 가구 1위답게 기업 성장 가능성 큼! 단, 기술개발이나 효율보다는 쥐어짜내 만드는 손익이 더 중요!", "국내 최고의 연봉 수준과 교육 시스템, 잦은 해외출장 기회, 학력 차별 없음(성과 우선주의)", "포장재 산업 국내 1위 기업으로 적지 않은 연봉과 복지 서비스를 제공", "시스템으로 움직이는 글로발 회사의 프로세스를 배울수 있고 외국계와 국내기업의 중간정도의 사내분위기라 젊은 사람이 일하기 좋음", "국내 1위 지면 매체로서 외부의 인정을 받는다.\r 모두 열심히 일한다.", "외국계 기업의 프로세스를 배우고 다양한 국가에서 같은 직종에 일하는 사람들과 교류할 수 있는 기회가 많다. 많이 없어졌지만 그래도 아직까지는 복지수준이 국내수준에서는 상당하다.", "1위 기업의 자부심, 국내최다의 점포수에서 겪는 다양한경험", "국내 최고 기업이며 세계적인 글로벌 기업임. 시스템 및 프로세스가 매우 잘 되어 있음", "글로벌 1위 회사. 왜 1위를 하는지 안에서 보면 더 잘 알 수 있음.\r PS 잘 나오는 사업부는 급여도 훌륭하고 복지도 국내 대기업 중 최고 수준.", "준비된 사람이라면 글로벌리 여러 가능성과 기회가 있음.\r 인사제도나 사내 문화도 국내 1위가 되고자하는 노력은 보임."]}, {"keyword": "자율성", "keyness": 192.33, "pos": "NNG", "frequency": 851.0, "sentences": ["업무의 자율성", "업무의 자율성 활용할 데이터의 방대함", "업무 자율성", "업무 자율성과 욕심만 있다면 승진 및 다양한 분야를 두루두루 경험해 볼 수 있음", "자율성", "업무의 자율성 및 적절한 업무 분배", "많은 대외적경험과 업무의 자율성", "업무의 자율성", "업무의 자율성과 상근과 정시퇴근,동료들과의 좋은 교감", "데이터의 방대함과 업무의 자율성", "안정적이고 업무의 자율성", "업무의 자율성", "자율성과 사원 복지가 생각보다 좋다", "업무의 자율성", "업무의 자율성, 글로벌 조직문화, 수평적 관계", "업무의 자율성", "자율성", "상하가 없는 자율성", "업무의 자율성, 가족적인 분위기", "개인 업무의 책임감을 키워준 회사. 업무의 자율성을 보장해준 회사. 인간관계의 스트레스가 제로인 회사.", "자율출 퇴근제도,자율성,수평적문화", "휴식과 업무를 어느정도 자율성에 맡긴다", "업무 자율성과 시스템", "자율성, 큰 책임과 권한...괜찮은 근무환경...", "업무의 자율성및 개인화", "사원 복지와 출퇴근의 자율성", "업무의 자율성, 수평적 조직문화", "흔치않은 상품 과 업무의 자율성", "급여 밀리지 않음.\r 칼퇴하는편.\r 부서마다 다르지만 일에 대한 자율성.\r 직원 자르지 않음.\r 끈질긴 기업생존력.", "시간조절의 자율성과 남는시간의 활용성"]}, {"keyword": "칼", "keyness": 182.7, "pos": "NNG", "frequency": 1148.0, "sentences": ["개발자로서는 외국계를 제외하면 최고의 커리어를 쌓을 수 있는 국내회사. 뛰어난 동료들. 칼같이 신청 가능한 초과근무수당.\r 개발자로서의 지식을 엄청나게 쌓을 수 있음. (억단위 유저의 트래픽과 클레임을 대응하는 회사는 국내에서 손에 꼽음)\r 동종업계 최고의 연봉", "몸이 힘들어서 칼출근 칼퇴근 보장\r 원자력이나 화력으로 빠지면 오지근무 해야 함\r 기술직에게 가능성이 무한함\r 발전소 노후화로 인해 더욱 기대됨", "정말 하드웨어 메인터넌스라는게 그렇듯이 \r 정말 몸은 편함 칼퇴함 야근 없음\r 당직 대기가 있는데 얼마 안됨", "칼퇴근 가능", "일반적인 한국 기업에 비해 개인주의적인 문화. 여성비율 높음. 군대조직스러운 느낌 없음. &#39;일과 삶의균형&#39; 이라는 캐치프레이즈 아래 마케팅직무 대부분과 영업직무 일부를 &#39;제외한&#39; 많은 직원들이 칼퇴함. 돈 욕심 크게 없으면서 그럭저럭 길게 근무하고 싶다면 영업쪽도 괜찮음. 2005년부터 지금까지는 성장해 왔으므로 외부 평판은 좋음.", "칼퇴근과 참시간이 있고 사람들이 좋음", "기본 칼퇴 월급 기타 근무 상황에 따른 지원비 지급됨", "html, 표준, css 왠만한 코딩은 다 배우게 해주고\r 6개월정도면 터득해서 혼자서 홈페이지정도는 만들수 있음\r 웹에 대해 자기계발하기에는 매우 좋음\r 점심값 줌\r 명절 귀향비 줌\r 칼퇴지향", "1. 출퇴근이 칼같다.\r 2. 의외로 놀란부분이지만 회사선배와 후배사이가 형동생분위기였다.\r 3. 승진기회가 많다.", "의료비혜택. 어른들이 좋아함. 칼퇴. 주위 인식좋음. 열심히 하면 인정은 받음. 좋은 분을 만난다면 인생이 달라질수도 있음 (교수님추천으로 이직, 괜찮은 배우자 만남 등). 직원들의 자부심이 높음.", "글로벌 기업에 근무한다는 자부심을 느낄 수 있으며, 본인의 업무를 완료할 경우 칼퇴가 가능하다는 장점이 있습니다.", "팀 분위기 정말 좋고 눈치보는일 잘 없습니다. 자기 할일만 잘하면 6시 칼퇴근.", "개인화 된 업무로 시간 내 업무를 끝내면, 야근이 없고 GS칼텍스 자회사로 대기업 시스템을 배울 수 있습니다.", "안정적인 평생직장...\r 남성보다 여성에게 좋은 직장이지만 여성은 잘 채용하지 않음..\r 초봉이 적지만 호봉제와 근속승진으로 추후 보상 가능. \r 낮은 근무강도, 교대근무시 칼출근-칼퇴근 100% 보장.\r 본인이 원하는 부서와 업무에 지원할 수 있고 노조가 탄탄함", "1. 안정적 매출 구조로 월급 안밀림\r 2. 특근비 빵빵함\r 3. 근속연수가 길다. 대리급 이상이 70%. 웬만해선 안잘림.\r 4. 평타만 치면 자동 승진.\r 5. 칼퇴하는 날도 있고 야근을 해도 늦게까지안함.", "인쇄분야 1위 자부할 수 있음. 스펙높은 기계들, 좋은 사람들, 사람의 스펙보다 사람 자체를 보고 뽑음. 업무는 복잡하나 익숙해지면 쉬움, 서울에서 칼퇴", "지리적요충지에 있어 출퇴근 용이함\r 가아끔빼곤 칼출칼퇴주오일근무\r 근검절약정신을 기를수있음", "1. 천재지변이 생기지 않는이상 근무 스케줄 마치면 무조건 칼퇴근이다. 연장근무도 스케줄로 미리 짜서 연장근무를 한다. 연장근무 발생시(천재지변도 포함) 수당 다 나옴.\r \r 2. 대한항공 자회사 이기때문에 대한항공이 망하지 않는이상 절대 망할일 없음. \r \r 3. 업무 강도나 회사분위기에 적성이 맞다면 정년까지 일할수 있음. 실제로도 정년 채우고 퇴사하는분들 많음.\r \r 4. 일반인들은 쉽게 접할수 없는 항공기를 매일매일 접하고, 항공기 구경하는 재미는 있음.", "비교적 빠른 퇴근시간(칼퇴근도 가능함), 사내 분위기는 좋은 편임, 비교적 업무에 대한 큰 스트레스 없음", "본인이 휴무 스케줄을 짤 수 있어서 이틀일하고 쉬고 3일 일하고 쉬는 게 가능함. 야근 신청 올리면 수당 칼같이 나옴. 대기업의 네임밸류.", "칼퇴와 휴가에 있어서 자유롭다. 복장이 자유롭다. 사내분위기도 평화롭고 안정적이다.", "업무강도는 보통 부서에 따라 칼퇴근 가능하다", "칼퇴, 점심시간이용이 자유롭다, 교통이 편리하다", "부서마다 다르나 업무강도가 강하지 않음.\r 칼퇴 가능함. (야근할때만 함. 강요없음)\r 회식문화 깔끔함. 강요없음.\r 복지수준도 예전보다 축소 되었으나 괜찮음.", "일하기 위한 모든 조건 (복지, 환경, 편안하고 협력하는 분위기 등)이 갖춰졌고 본인 시간 관리만 잘 한다면 (거의) 매일 칼퇴할 수 있음. 이 곳으로 경력 쌓고 이직할 수 있다면 최고의 회사가 될 듯.", "내 업무를 열심히 하면 승진 기회도 많고, 칼퇴근도 가능한(엔지니어가 아니라면) 좋은 직장.", "공공기관이라 예산을 쓰는 기관. 성과 압박이 거의 없음. 사람들이 널널하고 정보화 관련 주요 교수나 민간 전문가들과 만날 기회가 많음. 부서별 편차는 있지만 대개 칼퇴 가능함. 여성이 다니기에 좋은 유연 출퇴근제, 반일 근무제 등이 시행되고 있음.", "해외 출장 기회. 칼퇴근, 영업직 아니라면 회식 자주 하지 않음\r 술 강요 없음", "칼퇴가능 업무량이 많지않다 여자들이 다니기 좋은회사", "공공기관 답게 매우 안정적임\r 평일 7시 칼퇴근, 수요일 6시반 퇴근제도는 장점\r 교육 등 직원에 대한 지원이 많음\r 복지, 조직문화가 좋음"]}, {"keyword": "출퇴근", "keyness": 179.27, "pos": "NNG", "frequency": 1245.0, "sentences": ["이력(레퍼런스)을 쌓기엔 좋은 곳\r 동종업계대비 급여는 안정적\r 자유스러운 회사 분위기 (출퇴근 및 커뮤니케이션)", "자율 출퇴근 여건이 얼마전까지 장점이었으나 이젠 730 830 제도가 생겨나고 있음", "출퇴근이 자유로운 편입니다. 업무에 대한 자율도도 높음. 그래서 삶과 업무의 균형을 맞출 수 있습니다.", "출퇴근 시간이 비교적 정확히 지켜지고 꾸준한 연봉인상과 보너스, 연차 등이 잘 지급됨.", "대기업의 일을 주로 도맡아 하는 디자인전문회사로 대기업 일에 대한 자부심을 느낄 수 있음, 자율 출퇴근제 근무 여건, 자기 개발 기회 제공, 공정한 평가, 인적 네트워크.", "출퇴근은 확실히 지켜진다, 회사내에 자금이 많을시에는 복지가좋다\r 가족같은분위기에서 일할수있다.", "직원들 사이가 좋음\r 자율출퇴근시간으로 개인적인 스케줄을 조절할 수 있다. \r 일찍가고싶은날은 일찍 출근하고 늦잠자더라도 퇴근을 늦게하면됨. \r 제안이 많아 프로젝트 경험을 쌓을수있", "다양한 자기계발 및 교육 제공. 워킹맘에게 천국같은 회사. 자율 출퇴근(모바일) 직무가 많음. 상대적으로 수평적인 조직문화.", "글로벌 기업답게 사람이 아닌 시스템으로 돌아가는 업무환경과 이를 가능하게 하는 조직 구성, 운영. 휴가,  출퇴근 관련 제도, 문화가 합리적임", "출퇴근시간이 좋고, 비행기티켓할인을 받을 수 있어 좋음.\r 사원아파트가 제공됨. 정년보장됨.", "정확한 출퇴근 시간", "출퇴근 시간을 상대적으로 유동적이게 조절할 수 있고 개인이 노력한다면 다른 직업과 병행할 수도 있다.", "출퇴근이 개인사정에 맞게 조정가능하다.", "자율출퇴근제\r 개발직이라 일하는 시간동안 시간관리 자유로움\r 회사의 프로세스가 너무너무 많음.\r 부서가 많아서 상호작용을 많이함", "대기업 복지와 나름 좋은 동료들. 일부 개발부서 제외 출퇴근 괜찮음", "자유로운 분위기. 좋은 직장 동료. 출퇴근시간확실함. 학교방학때여유로움. 최근학교이미지좋음. 국립대학이라는장점.", "자율 출퇴근제. 원하면 언제든지 재택근무 가능. 업계 상위권 연봉. 합리적인 연봉협상 가능. 출퇴근 복장 100% 자유. 출산 휴가 보장. 결혼 후 계속해서 재택 근무 가능", "정해진 시간대에 강남에서 출퇴근을 하는 점은 좋습니다. 사내 복지가 잘되어 있습니다.", "출퇴근에 대한 자유로움,  회사인근의 문화인프라", "거대한 조직이니 만큼 많은 사람들이 사내에 있음. 사내 복지환경, 하루 세끼니 모두 주고, 교통비, 출퇴근버스..기타 등등의 복지제도가 좋은편임", "연봉 및 복지 혜택이 좋다.\r 업무 부담이 비교적 균형적이어서 출퇴근 시간이 자유롭다.", "복지와 급여부분이 만족스러움 하지만 출퇴근 시간때문에 좀 신경쓰이는 부분이 있는 것이 사실임", "9-10시 유연한 출근시간.\r 자유로운 출퇴근 분위기.\r 수평구조의 조직문화", "자율 출퇴근, 자유로운 복장, 유연한 분위기", "직원들끼리의 분위기가 좋다.\r 출퇴근이 자유롭다.", "출퇴근 정확하게 지켜줌. 일부는 야근에 쩌는 사람도 잇지만 대체로 지켜줌", "자율 출퇴근(=야근많음), 사무실 깨끗하고 조용함, 업무 분담 디테일하게 나뉨, 삼성 현대 등 대기업출신 ceo 대다수로 앞으로도 그쪽 분야랑은 지속 가능할듯", "방송업무를 하는 회사 치고는 출퇴근 시간은 잘 지켜지는 편.\r 사내 분위기는 보수적이지 않음", "정확한 출퇴근이 장점입니다. 소규모로 일해서 그런지 업무를 다양하게 접할 수 있습니다. 본인이 원하는 방향으로 이끌어 갈 수도 있습니다.", "업무가 많은 특정 기간을 제외하고 업무 종료 후의 시간이 비교적 자유로움 (자기 계발을 할 시간이 있음)\r 연가 사용이 비교적 자유롭고, 출퇴근 시간 조정이 어느 정도 가능해, 학업과 병행하는 사람도 있음."]}, {"keyword": "자율", "keyness": 179.25, "pos": "NNG", "frequency": 899.0, "sentences": ["직무의 편리함과 자율적인 업무", "1위 기업의 장점이 있다. 자율출근제가 정착되어있다.", "자율적인 분위기, 다양한 프로젝트를 경험 할 수 있음, 경영진 및 직원이 대체로 젊고 새로운 시도를 많이 하는편", "우선 사내관계가 좋고 조직문화가 잘되어있으며 업무에 대한 강압적인것도없고 비교적 자율적이다", "자율출퇴근제 (하루 4시간 이상씩 주 40시간 근무)", "근무하는시간과 자율적인 조직문화", "네이밍 있어보이는 경력을 쌓고 싶으면 이 회사도 좋습니다.\r 성실하고 착한 사람들이 다른 곳 보다 많은 편입니다.\r 회식비 지원이 나쁘지 않은 편입니다. (좋은 편은 아니다.)\r 자율적인 복장제도와 야근다음날의 탄력적인 출근시간이 좋습니다.", "자율적인 분위기, 근무시간 탄력적, 서로 크게 일에 관여하지 않음, 야근 적음.", "회사의 핵심가치가 자율 과 책임으로 \r 이러한 핵심 가치를 갖는 회사답게 타 건설회사보다 근무 환경이 자율 스럽습니다.", "개방적인 분위기, 대부분이 20~30대 직원들임, 자율복장이라 여름에 편함. 능력있는 사람이 생각보다 적어서 기회가 많음", "자율적으로 삶과 회사 업무의 균형을 잡을 수 있고 대기업과 같은 강압적인 업무 분위기는 거의 없는 것 같음.", "자율출퇴근제(9 to 6, 10 to 7). 복지 좋음. 환경 좋음. 사내문화 좋음.", "자율적인 업무, 시작하며 배워가는 업무문화", "자율출퇴근이었으나 다른부서에서는 정시출근제도 도입한것으로 알고있음\r 월마다 통신비 지원 + 자기개발비 지원 있음\r 인센티브 있음.\r 자유로운 복장과 분위기", "자율 출퇴근 제도. 칼퇴. 편안한 분위기. 식사를 자유롭게 자기 책상에서 할 수있음. 업무강도가 높지않음. 직장 상사와 후배들 간의 자유로운 커뮤니케이션.", "자율적인 출퇴근제. 개개인의 실력을 동료간에 서로 믿는 문화. 무언가를 건의하면 바뀌는 경우도 있고 아니게 되는 경우도 있지만, 어떠한 경우더라도 최소한 건의에 대해 신경을 쓰고 있다는것을 확인이라도 할 수 있다는 점. 개발자들에게 최대한 많은 지원을 해 주려는 자세.", "업무의 자율성과활동성", "자율출퇴근 제도가 잘 되어있고\r 직원 복지가 좋다.", "안정된 직무와 자율적 업무환경", "자율적인 퇴근이 가능하며, 전체적으로 조직 연령대가 젊음.삼성동 한복판에 위치해서 출퇴근 용이", "자율적인 회사 분위기.\r 맡은 일만 잘하면  큰 트러블 없음\r 직원할인", "자율 출퇴근제의 이점을 누릴 수 있음. 다양한 복리 후생. 글로벌 1위 기업의 자부심을 느낄 수 있음.", "자율 탄력근무제\r 실리콘밸리, 해외프로젝트 경험\r 직원들 커피무료 제공", "회사 생활 전반적으로 상사 눈치 안보고 자율적으로 생활 할 수 있는 분위기. 여러가지 대기업의 네임벨류 있는 프로젝트를 참여할 수 있음. \r 야근이 별로 없고 팀내 분위기가 좋은 편임.\r 급여가  한번도 밀려본적이 없는 안정적인 회사", "가족적인 분위기로 직원들의 자율적 업무진행을 최대한 장려하기 떄문에 본인의 동기부여 여하에 따라 실무자가 많은 권한을 갖고 일을 배우기 좋음.\r \r 모회사인 (주)우전앤한단이 코스닥 상장사로 재무적으로 안정됨.", "안정적인 경영과 지원\r 자율적인 사내문화", "자율적인 사내문화가 있습니다. 출퇴근에 대해서 크게 신경쓰지않고, 각자 맡은 업무만 열심히 하면 됩니다.\r 또한, 임원진이 피드백을 잘해주기때문에 자기가 원하는 결과를 만들어가는 재미도 있습니다.", "편안하고 자율적인 업무 환경", "가족적인 분위기에 사원간 팀워크&회사 분위기가 좋다, 그리고 아이디어 공유가 원활하고 특히 디자인실 업무의 자율도가 높다 .", "자율적인 연구 분위기 (R&D 직군)\r 성장할 수 있는 환경\r 괜찮은 급여 (편차 존재)"]}, {"keyword": "기업", "keyness": 166.33, "pos": "NNG", "frequency": 4307.0, "sentences": ["나름 건실한 IT기업으로 강점이 분명히 있는 기업이다.\r 사내 문화가 조금 천차만별이긴해도 대체적으로 여유있는 분위기이다.", "다른기업대비 높은 수준의 연봉, 금융권이라는 간판", "현재 국내 기업들 중 가장 높은 해외진출 실적", "안정적인 통신 기업 이라는 점, 타사 대비 복무기간이 안정적이라는 장점", "국내 농업계에서는 최대 기업.\r 농약, 비료 사업은 장기간 기복 없이 꾸준함.", "IT보안 장비 및 S/W 다양하게 있음으로 IT에 대해 배울수 있는점이 많음\r 엔지니어에겐 후한 기업\r 매출이 많을때는 직원들에게 나눠주는 기업\r 전직원 하나하나 소소하게 챙기는 CEO", "타 기업에 비해 급여나 복지수준은 잘되어 있으며 이직률 퇴직률 낮음", "탄탄한 재무구조. 식품업계에서의 위치가 견고함. 식품영업의 경우 타 기업에 비해 일이 빡빡하지 않은편", "스탭으로써,\r 아시아 1위 로펌답게 시스템이 잘 갖추어져 있음.\r 자신의 담당 사건만 잘 managing 하면 칼퇴 가능.\r 외근, 협업, 실적압박, 회식 등 일반 기업에서 흔히 겪는 스트레스 요소가 거의 없음.\r 시간 외 수당 (한달 48시간 제한) 지급\r 타 로펌대비 연봉이 높음.\r 여성이 70~80% 이며, 사내 분위기 자체가 조용하고 부드러움.\r 출산휴가 육아휴직 등 여성 복지가 잘 되어있음.\r 직무만 성격에 맞는다면 매우 안정적인 직장이며 개인 여가 시간 보장 받는 좋은 직장임.", "6시 정시퇴근, 음주회식문화가 없음, 높은 급여(일반직원), 편안한 분위기의 조직문화, 글로벌 기업으로 외국문화를 접할 기회가 많음, 중견기업 중 아주 안정적인 재무상태", "&#39;아이나비&#39;라는 브랜드 이미지.\r 중견기업. \r 부서에 따라 업무강도가 심하지 않은 곳도 있음.", "합리적인 경영진들. 투명한 재정. 1년 육아휴직 보장. 회식문화 전혀 강요없음. 몸을 사리지 않는 기업.\r \r 그룹 이미지에 묻혀서 저평가 받는 회사.", "음료수 무제한 제공. 명절 수당을 중소기업치곤 많이 줌. it기업임에도 여직원이 많은 편임. 편안한 분위기", "해당업계 1위 기업으로 건축자재와 도료 두개의 축으로 안정적인 수익을 창출하는 회사.\r 사원급에게 많은 업무를 일임하기에 배울 것이 많다.", "원료 수출로 인한 기업 성장 가능성 높음. \r 높은 수익률.\r 높은 연봉.", "글로벌 IT 기업으로 다양한 기회 및 혜택이 부여됨\r 자유로운 근무환경 상대적으로 높은 연봉", "인지도와 기업가치 능력을 발휘 가능", "다양한복지와 만족할만한 급여, 탄탄한 입지, 최고의 네임밸류 등에서 명실상부한 국내 최고의 기업.", "HRSG Package Supplier다 보니 주로 상대하는 업체가 대기업, 공기업이다 보니 소기업에 비해 문서 및 경험등은 많이 쌓을 수 있음.\r 북미 HRSG No.1 업체 Nooter erikson이 라이센스 업체다 보니 N.E guide를 참고할 수 있고 개인만 열심히 노력한다면 대기업 및 공사에 경력직으로 갈수 있는 가능성이 높음", "세계적인 기업에서 일한다는 자부심과 여러모로 배울점이 많음.", "업계에서 손꼽히는 기업이므로 패션에 대한 열정이 풍부하다면, 다양한 기회와 좋은 경험을 쌓을 수 있다.", "1. Application이 아닌 System S/W를 다루는 기업이기 때문에 낯설고 어렵게 느낄 수도 있지만, 그만큼 본인의 분야에서 깊은 이해와 성장이 가능함.\r \r 2. 연구진들에게 제공되는 해택과 복지, 근무환경은 국내 S/W업계의 최고라고 생각함.\r \r 3. 국내 미들웨어 시장점유율 1위를 10년째 기록하는 기술력을 가지고, 더 큰 S/W시장에 도전하고 있음. 글로벌 시장에 대한 명확한 방향과 목표를 가지고 있기 때문에 무한한 성장가능성을 지님.", "노조가 강한기업이다 보니 복지라든가 연봉은 확실히 상위권", "IT기업치곤 대체적으로 상대적으로 빡세지 않은 업무강도?\r (but 직무따라 케바케 있을 수 있음..)", "은행권 SI 개발 업무에 대한 경험과 노하우가 녹여져 있는 기업", "회사의 규모와 비전이 큼. 국내 동종 업계 1위 기업 글로벌 기업을 목표로 함. 지방기업 중 중상위권의 연봉", "무수한 기업들의 다양한 사업과 돈의 흐름을 볼 수 있다.", "탈피된 듯한 기업 문화 \r 남다른 차별화를 도전하는 회사의 역동성", "다양한 산업 및 기업을 경험할 수 있다. 다양한 업무가 가능하다. 똑똑핰 사람들 많다. 사람들이 삼일은 다 안다. 급여가 적은 편은 아니다.", "동종업계 1위라는 자부심이 있다. 본인이 잘하면 가족같은 분위기를 느낄수 있음. 외국계기업답게 개인적인 일처리 방식"]}, {"keyword": "보장", "keyness": 153.93, "pos": "NNG", "frequency": 1108.0, "sentences": ["세대교체가 이뤄지는 시기라 능력이있다면 발탁가능성 있음. 적당한연봉과 정년보장이라는 최고의매리트는 있음. 여기서 버티면 어디서둔 성공할수있음.", "-본사 일부 부서를 제외하고는 보장되는 출퇴근 시간\r -업계 최상위권 연봉과 복지\r -훌륭한 인재 육성 프로그램\r -법적으로 보장된 독점적 업무영역\r -강력한 노조를 통한 직원 권리 보호\r -순환근무이긴 하지만 대부분 서울/경기 지역의 경우 서울 근무가 보장됨\r -예의와 매너를 갖춘 상사와 동료들\r -위탁대리점 직원이 아닌 공채출신 직원의 경우 영업 압박이 없음\r -안정적인 사업구조\r ...현직자가 감히 말한다! 최고의 직장이라고.", "업무의 자율성이 보장 되어있음", "cash cow 사업 보유 \r 가족같은 기업문화 + 복지 수준 \r 칼퇴근 보장 (낮은 임금은 퇴근 시간을 고려하면 상쇄가능함)", "개인마다 다르지만 자유로운 사내 분위기가 어느정도 보장되는 편이다.", "1. 상대적으로 우수한 Work Life Balance (상대적으로 이른 귀가, 주말 출근 적은 편, 프로젝트 종료 후 휴가 보장)\r \r 2. 우수한 팀장 / 파트너 역량 (팀장 이상 직급의 근무연차 높음)\r \r 3. 가족같은 기업 문화 (정이 넘침. 사람에 따라 단점이 될 수도..)\r \r 4. 직원들의 의견을 최대한 반영하고자 하는 경영진의 의지", "두유 업계 41년 연속 1위!\r 공기업에 준하는 근속기간 보장", "1. 차후 동종업계 진출시, 경력을 인정 받을 수 있는 회사.\r  - 회사가 손대고 있는 가장 큰 업무가 &#39;kt 고객센터&#39;인데, 통신 3사 중에서는 가장 힘들다고 잘 알려져있고, 여기서 조금만 근무하면 다른 회사로 갈때 인정받기 좋다.\r \r 2. 보장된 정시 퇴근.\r  - OT를 안 시킴 = OT 자체가 없다고 보면 됨 = OT 수당이 많지 않음.\r \r 3. 질리지 않음.\r  - 다양한 상담을 이루는 전문 상담 부서, 운영 부서, 교육 부서 등이 있어 업무가 질리면 다른 부서로 이동하면 됨.", "정년보장, 안정적 급여, 타사에 비해 낮은 영업압박, 7시 정시퇴근", "개인시간을 보장받을 수 있다는 점이 가장 큰 장점이죠, 일에 치여 살고 싶지 않다면 추천", "본인 능력에 따라 시간을 활용할 수 있다.\r 업무 분위기는 자유로우며, 부서별로 업무의 난도가 다르기 때문에 좋은 보직을 맡으면 편함. \r 준공무원이라 정년이 보장.", "백화점 근무상 주말 출근도 감수해야하지만, 주5일 근무는 사규로 보장되고, 최근 pc off를 도입하며, 사원복지에 노력하는 모습을 보인다.", "전산원, 행정본부, 인사과, 학생과 등 중앙부처의 근무강도는 매일 밤 11시 퇴근에 가까운 생활이므로, 근무강도가 상상을 초월함.  그러나 몇몇 중앙기관을 제외한 전체적인 분위기는 공무원과 같은 정확한 퇴근과 널널한 생활. 점조직화 되어있어서 중앙기관의 관리력이 생각보다 약하기 때문에 근무관리도 널널한 편. 왠만해서는 자르지 않는 근무기간 보장, 생각보다 풍부한 복지혜택", "복잡한 주말을 피해 평일에 쉬고 싶다면 강추\r 업무강도는 본사는 모르겠지만 점포는 약한편\r 노후보장 본인 잘못만 없음 평생 안짤림", "매출 및 영업이익적 안정성 보장\r 수익모델과 브랜딩이 어느정도 안정적으로 구축되어 있음.", "경영진이 어려 일과 삶의 균형을 최대한 보장해 주려고 함", "미국 현지 회사에서 근무해보았습니다. 수평적인 관계, 개인생활이 보장되는 훌륭한 업무 환경을 가지고 있습니다.", "본인 업무를 마칠 시 야근 강요 없음\r 사회적 인식 좋음\r 직무순환이 어렵지 않아 다양한 업무를 경험해볼 수 있음\r 정년 보장\r 학력에 따른 연봉차이는 있지만 입사 후 업무적인 면에서 차이없음\r 나이, 학력 무관하게 입사 가능 30대 이상 신입 많음", "(회사의 공식 용어인) 대동화합형 인사 정책. \r 좋은게 좋은거지라는 정신으로 원전 비리 수준의 비리를 저지르지 않는 이상상 정년이 보장.\r 서울의 타기업들에 비해 업무 강도가 낮고 압박이 덜한 편.", "어느정도 업무 자율성 보장", "대기업 복지(?), 롯데만의 DNA - 왠만하면 정년보장 분위기", "빡세다!!!!!!!!!이 곳에서 3년을 견디면 나가서 무슨 일이든지 할 수 있다!!!!!!!!\r 그리고 버티기만 한다면 초고속 승진 보장.", "보장된 정년", "교육에 대한 나름대로의 보장정책과 수평적인 위계 문화가 다른 기업보다 좋음.", "정년보장", "웹에전시는 보통 야근이 많으나 야근은 별로 없습니다.\r 본인 실력에 따라서 정시 퇴근 할수도 있습니다.\r 칼퇴보장", "항공권, 생수 제공 등 복리후생 \r \r 상대적으로 군대문화가 덜함 (여성 근무자 비율 높음)\r \r 아직까지는 정년보장 풍토임", "업무의 자율성과 출퇴근 보장 등 가족중시회사", "월 1회 10만원 지원해주며 유급으로 쉬게 해주는 레저 휴가. \r 중식, 석식 실비 지급 \r 여성 산전후 휴가 확실하게 보장해주고 복리후생이 좋은 편이다.", "정년보장"]}, {"keyword": "회사", "keyness": 149.37, "pos": "NNG", "frequency": 9255.0, "sentences": ["디자인, 문화예술 분야에 다양한 사람들을 만나볼 수 있음. 어떤 회사가 좋지 않은 곳인지 판단하는 눈이 길러짐.", "- 자발적 역량 개발 (나아가 생존) 에 대한 끊임없는 동기부여 (능력 우선주의)\r \r - 비교적 수평적인 커뮤니케이션 체계\r \r - 글로벌 One-Firm 정책 바탕의 Expat과의 교류 및 해외 교육 기회 다수\r \r - 단기 내 넓은 영역의 업무 역량 및 시야 축적 환경 제공, 그러나 깊이에 대한 \"품질\"은 복불복\r \r - 이직 시 전 직장으로서의 Name Value (회사 자체의 Practice 수준을 떠나 액센츄어 출신치고 일 못하는 사람 없다라는 인식 존재)", "한국 생명보험업계이며, 자산이 큰 편이라 다른 회사에 갑질 하는 회사인 편이긴 함.", "글로벌 회사로 해외연구소 및 산학 과제등을 통해 교류하는 기회가 많음", "영업, 업무 일의 분리와 회사 규모로 인한 선사와의 유대관계", "실적 압박에 쫒기는 영업직군이나 공장에 내려가서 일해야 되는 사무직이 아니라면 괜찮은 회사....근속도 길고 보통 17:30~18:30 사이면 거의 퇴근하는 분위기.......사업 자체의 성장성은 풍부함..안정성이 높아 큰 욕심을 안가지면 정말 편하게 다니는 회사", "직원의 복지를 위해 다양한 시도를 하고있고, 앞으로 전망이 탄탄한 회사이다.", "계열사가 많아 회사가 망할 일은 없음.. 고정 수입이 있어요\r 롯데정보통신이 빡세고 짜기로 유명해서 이직해도 다른 회사서 잘 버틸수 있고 좋아들 함\r 잘 안짤라서 오래 다닐 수 있음...\r 가르쳐 주는 이는 없어 살아 남으려면 혼자 열심히해야하기 때문에 능력 개발은 날로 발전함", "회사 건물이 좋음, 조식/중식/석식 무료 제공, 사내 카페테리아에서 저렴한 가격에 음료 구입 가능, 사내 편의점 있음, 매우 제한적인 시간이긴 하지만 헬스장 이용 가능 (40대 이상인 경우 헬스장 이용에 혜택있음), 개인 책상이 매우 넓음, 사무실이 쾌적함", "기술력이 높은 회사, 도전적이며 수준이 높음", "똑똑한 동료들과 함께 세계최고의 제품을 만드는데 기여한다는, 엔지니어로써의 자부심을 느낄 수있다. 또 과장까지는 대략 승진누락이 적어서 신입사원기준 15년은 별 이슈없이 다닐 수 있는 회사", "빈전과 희망이 넘치는 전도유망한 회사입니다.", "자유로운 분위기를 좋아하는 사람들에게 좋은회사. \r 스스로, 알아서 잘 하는것이 중요", "회사의 성장과 본인의 성장을 함께 경험, 코스닥 상장사로서의 안정성", "회사 내에 파벌이 없고 오너가 없어서 다른 주요 신문사들과 비교해 자유로운 분위기.", "일단 대표 및 동료들이 젊은 세대여서 회사분위기가 젊음. 점점 나아지는 복지를 위해 수요일 점심시간 2시간을 크림데이로 지정하여\r 운영 중에 있음.", "기업가정신, 도전정신, 자율성을 중시하는 회사. 담당자의 의사결정을 존중하는 조직.", "공장이라 사내분위기 자유로운 편. 회사 자체는 튼실하므로 망하지 않을 것.", "회사 재정이 튼튼하여 거래처에서 대금 결재 압박을 받을 필요가 없으며 월급이 밀리거나 퇴직금을 떼일 염려가 없음.", "좋은 회사 시설과 자유로운 분위기 그리고 높은 수준의 복지.", "한국 회사의 장점도 어느정도 지니면서 외국 문화의 장점도 가진 기업문화. (하지만 부서별로 다름). R&R이 명확하고, 개개인에게 자기 업무를 주며 실행해볼 수 있는 성장, 교육의 기회를 준다. 부서별로 차이는 있지만 글로벌 각 지사와 영어로 많이 커뮤니케이션하고 글로벌 프로젝트를 드라이브하면서 크게 바라보고 넓게 일한다는 느낌을 받음.", "가족  같읏  분위기 가  너무  좋은회사  직원을  잘챙김  의리로", "오랜 노하우를 바탕으로 석유류 윤활유 유통 영업에 특화된 회사", "외식업 최고의 회사..외식업을 배우고 싶으면...푸드빌로", "국내 PR회사 1위의 자부심과 명성을 느낄수 있고\r CEO가 최고의 능력을 가지고 계셔서 배울게 많음.\r 중소대행사에 비해 확실히 커 파워가 있음.", "연봉이나 복지는 잘 알려진대로 업계 최고. \r 신문을 잘 만드는 회사임은 분명하다.", "조경업체 중 손가락에 꼽히는 회사임\r 기업문화에 잘 맞는다면 오래일 할 수 있음\r 자체건물 보유\r 지하에 자체식당도 보유", "힘든만큼 다른 회사가면 잘 버틸수 있고\r 꾸준한 성과급은 괜찮은듯\r 절대 망하지는 않을 회사", "여타 회사와 다르게 정말 한 가족같은 동질감이 있다", "역사와 전통이 있는 판스프링 및 자동차 시트 제조 회사입니다."]}, {"keyword": "쌓", "keyness": 142.41, "pos": "VV", "frequency": 1054.0, "sentences": ["작은조직이니 만큼 직장동료와의 관계를 친밀하게 할 수 있어서 좋습니다. 대표이사님이 직원의 업무과 삶의 균형을 중시하시는 분이라 야근 및 불필요한 서류작성 업무가 많지 않은 편입니다. 사회공헌사업을 자체적으로 하고 있어서  관련업종 이직시에 경력을 쌓을 수 있습니다.", "다양한 분야에서 경험을 쌓아온 직원들의 집합소~", "지독한 모바일 게임 만들기 압박으로 인해 경험치를 많이 쌓을 수 있고, 업계 트렌트에 적합한 노하우를 많이 얻을 수 있다. 그리고, 가장 큰 장점으로는 상대적 자유로 좋은 인맥을 많이 만들 수 있다.", "건설업 중 전기공사 회사 중에 상위권 매출인 회사.\r 전국적으로 현장이 많다\r 회사 내부적으로 사원들 교육에 신경을 깨나 쓴다.\r 월급 밀려서 나갔다는 사람을 본 적은 없다.(하지만 요 몇년간 매출이..)\r 해외 지사도 두고 있어 원한다면 해외 경험도 쌓아볼 수 있다(베트남, 동남아시아 쪽)\r 중견기업임에도 대기업인 것 같은 각종 제도, 평가가 있음", "오랜전통에 기반한 네트워크,노하우등을 배울수 있음\r 물류분야의 커리어를 쌓고 싶다면 첫직장으로는 나쁘지않음.", "많은 경험을 쌓고 발전할 수 있는 기회가 있다.\r 자유로운 근무분위기이다.", "경력이나 인맥쌓기 매우 좋음. 사진퀄리티는 타사대비 매우 우월", "기술적으로 배울 것이 많음. 자신의 역량에 따라 해외 경험을 많이 쌓을 수 있음. 비교적 수평적인 인간관계.", "현대기아차 해외 광고 물량이 많아 해외 경험을 쌓기 좋음", "업무에 대해 빠르고 넓게 배울 수 있어 커리어 쌓기는 좋음", "회사 자체의 asset이 많아서 첫 직장으로 실력 쌓기에 좋음.", "업계 1위 답게 몇년의 경력을 쌓아 경쟁사로 이직하기 좋음, 직원 입장에서 CJ라는 그룹사의 메리트도 상당함.", "언급했듯이 다양한 프로그램을 배우고 경험하고 학교등의  교육 경력을 쌓고 PT에대한 자신감을 가질 수 있다. 승진도 잘 없지만 초기 경력 쌓기엔 괜찮아 가능성은 좋게보았다.", "그나마 동종업계에 비해서 대우가 괜찮은 편이고 제때 월급을 받을 수있으며 소소한 부분에서 직원들을 신경써준다. 세련된 영상을 만들고 이름있는 기업들의 광고를 만들면서 포트폴리오를 쌓아나갈 수 있다는 것이 가장 큰 장점이 될 수있겠다. 실력이 있으면 그만큼 인정을 받고 유연한 분위기 안에서 작업하는 편이다.", "헬스케어도메인에서 자신의 Career를 쌓기에 매우 적정한 권한을 부여받을 수 있습니다.", "상장회사이고 업계 최상위 수준이라 경력을 쌓기 좋다.", "자부심을 느끼며 다닐 수 있다는 점. 마케팅 커리어를 쌓는 데 있어 좋은 시작이 되는 기업.", "경력을 쌓기 좋은회사이며 대기업이지만 치열하지 않음 엔지니어링과 정보통신을 동시에 경험할수 있다", "기업 전산 및 기타 업무에 대한 능력은 확실히 쌓을수 있는 곳입니다. 정말 진짜로 많은 일을 할수 있어요. 버틸수만 있다면....", "동종업계에서 높은 수준의 디자인을 하고 있으며 경쟁이 심하지만 그만큼 발전 가능성이 많고 다양한 경험을 쌓을 수 있는 회사라고 볼 수 있습니다.", "자동차 관련 분야로의 경험을 쌓을 수있음", "고연봉. 배우는 것이 많음. 똑똑한 사람들을 많이 만남. 커리어 쌓기에 좋아보임.", "잦은 구축프로젝트 하청으로 단기간 포폴 쌓기가 가능함. 복지로 교통비/부식 지원됨.", "자동화 제어라는 촉망받는 직종이며 자신만의 퀄리티를 쌓을수 있음 작은인원의 회사라 가족같은편안함과 젊은연령층이 포진되어있음", "다매체 진행 경험치를 쌓을 수 있고, 교육의 기회가 많다.\r 다양한 카테고리의 광고주를 접할 기회가 많다.", "국내 최고의 IT 인프라 기업으로써, 다양한 커리어를 쌓을 수 있는 기회가 많고, 업무분위기가 융통성있어 좋습니다.\r 사내 교육과 복지가 잘되어 있고, 임직원간의 교류가 원할합니다.", "온라인 포털 운영 서비스 업무를 통해 온라인 산업 쪽 경험을 쌓을 수 있습니다.", "출퇴근이 매우 느슨함.\r 사내 정치 없음.\r 업무 분위기가 정적이고 조용하여 내성적인 사람들에게 알맞음.\r 개발직군으로써 경험을 쌓기에 나쁘지 않음. 많은 것을 밑단부터 해볼 수 있고 또 가장 최전선에서 자신이 개발한 것이 적용되는 것을 목격할 수 있음.\r 회식이 자주 없음. 술을 싫어하는 사람들에게는 매우 좋을듯.", "변호사들은 돈을 많이 받는다. 의뢰인들이 국내외 대기업이며, 신문 앞머리를 장식하는 대형계약을 많이 중재한다. 기업변호사로서 경력을 쌓기에 좋은 곳. 일반인들이 태평양, 율촌, 화우는 잘 몰라도 김앤장은 안다.\r \r 외국로펌이 국내에 진출했지만, 변호사 몇명만을 파견하는 규모이며, 당분간 국내최고 로펌지위를 유지할 것이다.\r \r 변호사가 아닌 일반 직원들은 일찍 퇴근하는 편이다.", "역피라미드 구조체계를 가진 회사 주임 다음 대리이지만 대리가 없다 이유는 경력쌓고 유사업종에 경력으로 인정 받아 이직하기때문. 과장 차장들이 많이만 그들은 소스를 open 하지 않음. 말 그대로 자기가 스스로 상사에게 의지하지 않고 혼자 issue 문제원인등등 알아간다면 이미 당신은 어디든 갈 수 있는 티켓 소지자다."]}, {"keyword": "휴가", "keyness": 140.69, "pos": "NNG", "frequency": 1092.0, "sentences": ["1. 급여, 복지, 기술의 습득등이 만족할 만하다.\r 2. 여행을 좋아한다면 해외근무를 여행의 한 방안으로 고려해볼 수 있음. 해외근무시 4개월간격으로 2주 휴가를 받게되는데 이를 활용할 수 있음\r 3. 현재 산업은행 산하로 당분간 회사가 망할 일은 없을것으로 생각됨.\r 4. 일반 대기업보다는 약간은 느슨하다고 표현할 수 있는 - 시스템보다는 인간관계를 바탕으로 한 - 기업문화", "안정적인 고용\r  여성을 우대하는 기업문화\r 특히 출산휴가는 눈치없이 다 쓸수있음\r 여신업종 중 중상이상 연봉", "빠른 퇴근과 자유로운 휴가 가능 \r 공무원식 인사고과 \r \r 의료비 지원", "법정 출산휴가. 육아휴직 기간 보장. 복직에도 적극적임. 출퇴근시간과 휴일도 안정적이어서 워킹맘에게는 매우 좋은 직장임.\r 중소기업임에도 직원의 역량 개발을 위해 노력함.", "외국계라 그런지 업무강도 약하고 칼퇴가 자유롭다.\r 기본 휴가가 많다.(연차(15)+기본유동7개)", "1. 연봉 수준, 동종 외국계 기업과 비슷한 수준\r 2. 중소기업으로서는 복지 혜택 좋은 편: 근속연수에 따라 복지 포인트 30만부터 100만, 고등학교부터 대학교까지 학자금 지원, 생일포상금, 5년, 10년 근속 포상금 및 휴가, 각각 100만, 300만원, 직원 추천 시 포상금, 각종 동호회 지원, 연차, 반차 자유롭게 사용, 단기 재택, 개인 사정상 일일 재택 자유롭게 선택, 휴일 근무 시 대체 휴가. 변동근무제로 출근 시간 선택, 육아휴직, 출산휴가 보장, 유명콘도 사용권, 야근 시 저녁 제공. 교통비 제공. 자유 복장\r 3. 경영진이 권위적이지 않고 수용적. 회사의 일정 이윤을 제외한 이익을 직원들에게 인센티브로 매년 배분. \r 4. 공정한 인사로 승진 기회 보장.", "칼퇴근 할 수 있고 휴가를 잘 쓸수있다", "야근이 거의 없다. 6시면 거의 대부분 퇴근함\r 매월 1번씩 전사휴가가 있어서 주말을 끼고 3일 연휴를 즐길 수 있음", "비전공유와 직원교육에 많은 투자와 에너지를 쏟음. ingo로서 국제/국내외 적인 다양한 분야에서 많은 경험을 하면서 전문가로 성장할 수 있음. 비영리관이어서 급여수준이 높지는 않으나 동종기관끼리는 상위에 랭크됨. 전국직원이 가족같은 분위기이고 공제회, 상조회 등이 운영중임. 휴가/출산/육아휴직 등을 눈치보지않고 사용할 수 있음.", "업계 1위 기업, 그리고 좋은 기업 브랜드 이미지, 비교적 WLB가 잘 맞음, 휴가를 쓰는데 눈치 볼 일이 없음", "괜히 글로벌 대기업이 아니라는것을 느낄 수 있음.\r 휴가 눈치 보지 않고 쓸 수 있음.\r 상사라도 눈치보지 않고 직원들이 인사 평가가 하는 듯.", "구성원 하나하나 모두 좋은사람들로 구성되어 있다.\r 가족은 아니나 가족같은 분위기로 일 할수 있다.\r 서로에 대해서 많은 부분 공유 되며 속속들이 파악하고 있어서 회사에선 항상 마음이 편하다.\r 개인 시간에 대해서 많은 부분 공유해 준다.\r (휴가 사용이 쉽고, 배려해 준다)", "뛰어난 실력을 가진 상사(업무 본보기)\r 조금도 방심할 수 없는 경쟁 동료들 (하나같이 일 못하는 사람이 없음)\r 업무에만 몰입하게 서포트해주는 시스템과 업무 환경 (삼시 세끼 무료, 사내 운동 활발)\r 일만 잘하면 은근 합리적인 문화 (자율출퇴근, 자유로운 휴가사용 등, 단 상사는 8시이전 출글 9시 이후 퇴근과 휴가 1년에 1~2일?)", "연차/휴가 자유롭게 사용가능\r 업무에 대한 다양한 경험 가능", "1) 본부장, 팀장으로 이어지는 직급과 업무의 체계성 \r    (회사 설립 8년차, 팀장 평균 재직기간 6년 1개월)\r 2) 비지니스 케쥬얼, 정기유급휴가 부여, 동호회 지원, 해외 펜트하우스 렌탈, 해외여행 프로모션, 문화생활비, 팀활동비 등 복리후생에 노력\r 3) 경영진의 신규 사업에 대한 도전 정신\r 4) 온라인 광고 대행사중 돋보이는 기업 이미지\r 5) 젊은 층의 직원들이 많은 회사", "구성원간 사이가 좋다. 작은 기업의 문화와 중소기업의 문화를 다 갖고 있음. 잘만 하면 좀 더 자율도가 생긴다. 못해도 지켜본다( 안잘린다?) 5년 근속자에게 1개월의 유급휴가. 근태 자율도가 나쁘지 않다. 요즘 좀 정체 중. 조금 과도기인 듯.", "보건휴가, 출산휴가 이런거 눈치 안보고 쓸수 있음", "쉽고 반복적인 업무에 지치지 않는 사람, 자유로운 휴가 사용을 원한다면 좋은회사라고 할 수 있음\r 욕심 없이 다닌다면, 크게 눈치 보지 않고 다닐 수 있음", "칼퇴근 가능, 야근 많이 없음, 휴가 자유롭게 쓸 수 있음, 내근직 꿀보직 많음.", "다양한 복지, 상대적으로 많은 휴일 및 휴가", "적절한 복리후생과 휴가 사용 권장, 자유로운 조직문화", "2호선라인에 위치함, 성수역에서 7~8분거리\r 근무복지급, 슬리퍼신고다니는 분위기\r 점심시간되면 사무실 불 다끄고 휴식함\r 부서마다 다르지만 주말근무는 거의없음\r 징검다리연휴때 쉴때가 많음\r 휴가는 여름에 다같이감(회사전체가 문닫음)", "연차 외에 특별휴가(연 7일), 복지카드, 전세자금대출 등 복지제도가 잘 되어 있음.", "안정적이다\r 출산휴가 등의 복지제도를 충분히 활용할 수 있는 사내 분위기", "길게 다닐 수 있다. 특히 원자력 분야. 우리나라에선 플랜트 경험이 가장 많은 회사다. 8-5제를 정착시키려는 노력을 한다. 전체적으로 문화나 분위기는 밝고 좋은편이다. 여름휴가 2주, 연말에도 1주 집중휴가 권장.", "연봉이 많은편이고 휴가를 일년에 한번 2주간 쓸수 있다.", "복지 최강\r 여름휴가 2주\r 겨울휴가 1주\r 기타 큼지막한 복지혜택 부여", "- 업무와 삶의 균형이 완벽함 (휴가 제도 등 활성화된 편이며 특히 초과근무에 대한 보상이 철저함)\r  - 정년이 보장되며 상당히 안정적", "대기업 수준 혹은 그보다 더 높은 연봉(경력 이직시)\r 매달 4째주 금요일 레저 휴가에 10만원 지원(말도 안되게 좋음)\r 칼퇴가 당당할 수 있음!\r 실력 위주!\r 회사도 중요하지만 팀과 팀장이 더 중요하다. 꿈꾸던 팀장님을 만나서 행복함.", "복지가 좋은편. 특히 매월 4번째 금요일 레저휴가는 비교우위임\r 연봉도 티나게 못하지만 않으면 꾸준히 올라가는 곳.\r 근태 자유가 보장됨.  야근은 거의 안하는 분위기. \r 남.녀.노.소 차별이 전혀 없는 곳"]}, {"keyword": "젊", "keyness": 134.22, "pos": "VA", "frequency": 1014.0, "sentences": ["젊은 분위기/ 프로젝트 운용능력 향상에 도움이 됨", "젊은 사고방식 표현의 자유", "직원의 의견을 존중해주며 나이대가 젊은 구성원들이므로 누구하나 빠지지 않고 즐겁게 일할 수 있습니다.\r 능력에 따라 다양한 업무를 배울 수 있으며 타의가 아닌 자의로서의 책임감을 가질 수 있어 소속감을 느낄 수 있는 기업입니다.\r 원대한 꿈을 가지고 언젠가는 이루리란 모토로 끝없는 성장을 도모하는 기업입니다.", "젊은 분위기 정도? 사업 확장 등 입지를 넓히려는 내부적인 움직임은 있음.", "회사가 빠른성장을 하고있으며 젊은 직원들이 주를 이루어 업무 분위기가 밝은편입니다.", "점점 성장하는 분위기를 피부로 느낄 수 있고, 개개인의 특성을 인정해주고 스타트업 특유의 자유로움이 가장 큰 특징이자 장점. 아직 시작하는 단계긴 하지만 복지도 좋은 수준. 자율성이 큰만큼 책임감도 많이 부여됨. 팀원들이 우수하고 팀내 분위기도 매우 즐거움. 융통성이 있고 유연한 사고방식, 젊은 분위기가 장점. \r -원할땐 언제나 카페인충천타임. \r -야식비, 야근교통비 지급됨. \r -피로하면 언제든 휴게실에서 낮잠. \r -사무실에 아기(8개월됨)가 방긋방긋 웃어주면 피로 가심.", "젊은 직원들(고졸, 초대졸)이 많아서 전반적으로 분위기가 발랄하고 자유롭습니다. 동종업계 중에선 연봉이 괜찮은 편입니다. 자잘한 복지제도 있습니다. 점심시간 2시간 이라던가 한 달 한 번 조기 퇴근이 가능합니다. 그러나 눈치껏...", "2030세대로 인해 젊은 사내문화 조성되며 의사결정에 모두 참여할 수 있는 구조", "점심식사 제공, 나름 자율적인 분위기, 대부분이 젊은 사원층으로 구성되어 있는 연령대", "비지니스의 지속적 성장가능성\r 빠른 의사결정\r 젊은 임직원들\r 다양한 소통채널", "한국에서 거의 유일하게 임상시험을 경험 할 수 있는 스타트업. 뇌과학 기술을 기반으로 한 원천기술을 보유한 회사로 성장 가능성이 매우 높다. 자유로운 사내문화와 대부분 젊은 사람들로 구성돼있어 활력있는 분위기.", "평균연령 30대 초반의 젊은 회사! 유연적인 사고와 행동이 가능함.", "연장근무나 특근이 많지많음 , 동료들이 대부분젊은층으로 이루어져 있음", "사원에게도 PM을 맡기는 과감함! 회사에 어떠한 레퍼런스도 경험도 없지만 도전하는 젊은 기업! 뭐든지 부풀려서 말하는 자신감. 국내최초, 국내 최다라는 기업이지만 아무도 알지 못하는 기업.", "인재를 중시하는 젊은 기업\r 수평적인 기업문화를 지향해 직급제도를 전면화 하지 않았음.\r 수익이 생기면 구성원을 위해서 씀-- 소셜커머스 회사 가운데 유일하게 단체보험도 가입했고, 내시경등을 포함한 건강검진(50만원 이상)도 제공해줌. 건강검진은 가족에게 양도도 가능", "젊은층이 많아 사내 분위기가 활기참, 완전하다 할 수 없지만 비교적 수평적인 분위기", "여러가지 시도를 많이 하기 때문에 다양한 프로젝트를 경험해볼 수 있고 \r 열심히 한다면 승진기회 및 가능성이 크다\r 직원들이 젊고 사내 분위기가 좋은 편\r 비교적 자율적인 업무", "글로벌 기업으로서 젊고 진취적으로 일 할 수 있음", "디자인 회사답게 젊고 자유로운 분위기입니다.\r 연봉은 기타 디자인회사보다 떨어지지 않으며, 자신의 능력을 표출하고\r 인정받으면 그 가치를 반영해 줍니다.", "동부로 인수되기 전에는 반공무원처럼 널널하게 다닐 수 있으나 선릉으로 이전한 뒤에 분위기 경직됨\r 젊은 직원들 역량이 좋음", "형 (현대) 보다 잘하려는 직원들의 노력, 열정\r 현대대비 보다 젊은 마인드의 직원들\r 높은 연봉\r 수도권 출퇴근가능한 근무지", "지리적 이점(청계2가)-서울 중에서도 딱 중심부에 있어 어느 지역에서도 출퇴근하기 용이함 (실제로 병점에서도 출퇴근하시는 분이 있었음)\r 경쟁사(다나와)와 비슷한 네임밸류\r 조용히 본인 할 일만 열심히 하면 크게 터치는 안함\r 평균 연령대가 20대후반~30대초반이며, 분위기는 대체적으로 젊은 분위기\r 시간외근무(야근, 주말출근)는 거의 없는편이나 개인 업무량에 따라서 자율적으로(?) 실시", "다양한 경험을 할 수 있고 능력만 있으면 고속승진까지 보장됨.\r 젊은 직원, 사내헬스장, 사내카페테리아 까지 있어서 좋고\r 아침 점심 저녁 전부 제공", "현 CEO의 의지에 의해 최근 몇 년 동안 꾸준히 급여가 상승\r  동종 회사대비 업무 강도가 높지 않고 젊은 직원들이 많아 전체적인 분위기는 좋은 편", "성장가능성이 높고 젊은 인력으로 구성되어 활기참    시장을 배울수 있어 좋은 기회라고 생각함", "젊은 직원이 많아 전반적인 회사 분위기는 밝아 보인다\r 능력에 따라 여러 프로젝트 참여와 대기업의 일을 많이 할수있다.", "능력자들의 존재감, 투명한 조직 구조(경영진이 직원 몰래 딴짓하지 않는다), 자유로운 업무 분위기(단, 일을 잘 한다는 전제가 붙음), 젊은 마인드, 성과가 적다고 말하지만 어쨌거나 먹고 살 수준의 성과는 내고 있고 다들 열심히 하며 이를 통해 배우고 있다.", "젊고 자유로운 조직, IT업계가 다 비슷하다지만\r 그 중에서 단연 최고.", "해외에 나가보면 자부심이 느껴짐. 점심 제공. 돈 잘버는 회사. 젊은 여자들이 좋아하는 브랜드. 복장 자유. 근무시간 8-5 (칼퇴했을 경우). 강제 회식 없음. 나름 유연한 분위기.", "비교적 연령대가 젊은 편이라 경직되어 있지는 않음.\r 부서별 편차가 매우 크지만 일부부서를 제외하고는 업무강도는 낮은편."]}, {"keyword": "나름", "keyness": 127.12, "pos": "NNG", "frequency": 594.0, "sentences": ["의료 분야의 나름 노하우가 있는 기업.", "워크 & 라이프 추구 가능합니다. 나름 일찍 퇴근하죠~", "1. 나름 알려져 있는 회사를 다닌다는 허세 가능\r 2. 자판기 음료가 싸다는점", "문화생활비, 통신비, 야근 및 특근 수당 등 동종 업계에선 나름 복지가 좋은편", "영혼없이 일하며 삶을  연명하기에좋다\r 나름복지가 있긴하다", "나름 플렉서블한 출퇴근", "디자인회사로서는 규모가 큰편.\r 다루는 프로젝트역시 굵직한편이 많음.\r 상당히 탄력적이라 단기간에 빠른 스킬은 배울수가 있다.\r 나름 회사복지나 여러체제로 나뉘어져 있음.\r 각 팀마다 분위기가 다르지만 대체적으로 좋은편.", "- 나름 규모있는 디자인 에이전시\r - 다양한 프로젝트\r - 사내까페,수면실,도서관 있음\r - 비교적 자유로운 분위기", "1. OT비 철저히 지급, 나름 수평적인 분위기, 쟈유복장\r 2. 한 실험실에서 몇 명이서 근무하다 보니 적당히 편한 근무환경(아닌부서도 있음)\r 3. 실적이 좋은 사업부의 경우 성과급과 OT까지 합치면 괜찮은 연봉", "개인의생활을 존중해주는것\r 나름 자체 솔류션을 가지고잇는것\r 팔리지않는게 문제..", "부서별 특성은 있으나 열심히 하면 인정받을 수 있는 나름의 열린 마인드", "나름 인지도가 있고 특히 제주에서 일하기는 좋은조건인것같다", "안정적(?) 이라 나름 모두들 자칭 \r 다른 사람들이 기업은행 다닌다고 하면, 어느정도 괜찮다고 생각 하는 듯? \r \r 직무와 업무 분위기 및 환경은\r 정말 맘에 안들지만.. 그냥 월급 나오고, 밖에 나가서 어디다닌다고 말할수 있는 정도라 때려칠 생각 안하고 잘 다니고 있음", "분야의 희소성과 나름 수평적 구조", "여성복 중견 의류기업으로서의 인지도, 패션 대기업을 제외하고 나름 괸찮은 연봉, 탄탄한 재정구조 및 고용안정", "화공, 발전 플랜트 관련 제작 및 설치 유지보수 등 플랜트 전반의 일을 하며, 중소기업 특성상 하나의 일이 아닌 이것저것 업무에 필요한 일들을 전반적으로 많이 해야 되므오 일을 배우기에는 좋은 기업이다.\r 나름 구성원들 간의 사이도 좋고 인간관계로 인한 업무스트레스는 타 기업에 비해 적은 듯 하다.", "칼퇴가 가능함\r 쉬는 것에 눈치는 안보임\r 손비비기 잘하는 사람들이 승진하기도 하지만 나름 승진기회는 경력만 잘쌓으면 있음", "일부 예외를 제외하고 조직문화가 합리적이며 대도시 부근에 위치한 근무지가 많음. 기술집약적인 군조직으로서 나름대로의 자부심이 있음.", "한국 1위 골프브랜드의 자부심\r 건전하고 활발한 사내문화\r 동료간 돈독한 우애형성\r 나름 괜찮은 초봉과 복지", "칼퇴근, 나름 괜찮은 복지체계, 임원분들이 친절하고 높은 자리에도 불구하고 오픈 마인드에 친절, 편한 업무, 편한 복장", "다양한 프로젝트 경험, 수준급의 급여, 나름 실력 위주의 대우", "경영자의 인맥을 통해서 양질의 (고급) 경력자들을 데리고 와서, 나름 배울 것들은 있는 것이라 생각됩니다.", "나름 복지는 잘되어있는 편임\r gui쪽이 어떤지 경험해보고싶으시면 나쁜편은 아님", "대기업에 비하자면 복지를 논하기 어렵지만 적어도 노동법에 준수한 복지와 급여\r 사내 분위기도 나름 자유롭고 수평적, 전체적으로 사람들이 둥글둥글함\r 사장이 직원들 잘 챙겨주고 불만의 목소리도 잘 들어주는 편", "IT회사치곤 여사원 비율이 많음 (7:3정도..)\r 나름 대기업들이 고객사라서 경영상 힘들어서 돈 밀리는 일은 없음", "여러 클라이언트를 상대하는 것이 아니라 대기업 한곳만 오랫동안 해왔으므로 경쟁 업체가 적고 망할 위험은 적습니다. 규모대비 매출은 좀 나오는편이라 급여는 하루도 밀리지 않고 나오고 연봉은 기타 디자인 에이전시에 비하면 최소 동등하거나 조금은 높은 편입니다(이건 직급, 개인에 따라 차이는 있습니다) \r 팀장급들은 그럭저럭 만족하고 오래다니는 분위기입니다.\r 나름 전문성을 갖추고 있는 아이템 (경험으로써 해보고 다른회사 옮기는데 도움은 되는 편입니다) \r 기획력은 거의 없으나 고객사 요구때문에 기획부터 제작까지 경험은 할 수는 있습니다.", "위험성 적고 근무여건 나름 양호", "업계에서는 나름 인정받는 컨설팅 회사임. \r 경영진이 직원을 가르치고 키우려는 생각이 대단함. 입사년차에 비해 비중있는 업무를 많이 접해볼 수 있는 기회가 많은 회사.", "음원 서비스 업체 중 현재 인지도는 미미하지만, \r 회사 이름은 많이 알려져 있기 때문에 회사 어디에 다니냐고 물을때 나름 당당하게 얘기 할수 있다.", "나름 자유로운 분위기?"]}, {"keyword": "교육", "keyness": 119.7, "pos": "NNG", "frequency": 1416.0, "sentences": ["다양한 빅 클라이언트들과 자유로운 분위기에서 업무경험을 쌓을 수 있음, 사내문화가 굉장히 좋음, 직원층이 젊기 때문에 표현의 기회가 많음. 공채/인턴으로 입사할 경우 교육 커리큘럼이 좋음", "직원들을 위한 효율적이고 충분한 사내 지원(교육/인사/전산시스템 등등), 급여 및 보너스, 자율출퇴근제", "교육방송 이라는 타이틀과 자부심 있음.", "다양한 복지혜택과 교육혜택제공\r 여태 쇼핑몰에 일하면서 최고의 직장이었던것 같음.\r 사장님 마인드가 항상 열려있고 회사의 경영에 있어 직원의 복지를 생각하면서 발전 하는 회사에 따라 직원도 발전함을 느낄 수 있었음.", "1. 세계 top를 달리고 있는 기업에서 일한다는 자부심\r 2. 세계를 무대로 하는 업무가 대부분(한국총괄을 제외한 모든 업무가 해\r 외시장-사람을 상대로 업무를 함)\r 3. 높은 연봉,보상제도(보너스, 평가로 인한 연봉상승)\r 4. 선진 기업문화(술, 성희롱, 폭언문제에 대해 상당히 노력하고 있음, 문화 자체가 현재는 수직적이지만, 수평적으로 가려고 시도하고 있음)\r 5. 안정화 된 시스템\r 6. 다양한 복지제도(자율출퇴근, 소비시 할인, 해외출장시 휴가, 모든 식사 무료, 교육컨텐츠 무제한 등등)  \r 7. 지연-학연 커넥션이 적음", "왜 서비스를 만들고 발전시키는지, 무엇이 교육서비스에 가장 중요한지, 고민하면서 만들어 가는 회사. 가족의 삶과 업무의 균형은 Management 부터 가장 중요하게 생각하는 회사. \r 복리후생제도 / 수요일 4시 퇴근 제도 등등 장점", "휴가와 교육은 자유스러움. 정년까지 보장됨.", "다양한 업무를 많이 경험할 수 있음. 부서에 따라서 가족적인 분위기 존재. 능력이 있다면 인정받을 수 있는 구조. 다양한 네트워킹 형성이 가능하여 향후 교육사업 창업을 꿈꾸거나 더 좋은 기업으로의 이직이 가능.", "아시아계 호텔 체인이라 업무 적응에 쉽고 직원들간 유대감도 끈끈하다.\r 다른 부서에 교육 기회 제공하며 만약 이동을 원할 시 몇달 간의 업무 수행능력과 결원 상황에 따라 이동 가능 확률이 높다.", "특약점 직원이지만 아모레 본사의 체계화된 교육을 받을 수 있고 화장품이 1년이 4번 소비자가50만원정도 지급받을 수 일음", "대행사 중 복지는 좋은 편 (사내 식당, 헬스장, 사무실 내 수유실, 수면실 등등) \r 교육 프로그램이 잘 되어있음 (직무교육 그룹교육 등)", "매장에서 잘하면 CM등으로 올라갈 수 있음\r 자체에서 메이크업 시험도 치룰 수 있게 교육도 해줌\r 로드샵 중에 그나마 체계적임", "고객을 대하는 서비스 교육을 1달에 1번 정기적으로 받으며, 아모레 체계에 맞게 정식으로 클 수 있음. 기회가 다양함. 온라인 교육으로도 소통 가능한 매일 매일 교육체계!", "서비스업이지만 롯데라는 이름을 무시할 수 없음. 본사 직원과 복지나 교육제도는 비슷함. 점장에서 본사로 발령나는 경우가 있기때문에 열심히하면 승진가능성도 있음", "다양한 복지와 교육을 제공하고, 회사 내에 인적 네트워킹이 원활하여 상사와의 관계에서도 좋은 모습을 보이고 있다. 또, 휴가나 휴무날을 선택할 수 있어 편리하다.", "업계1위\r 친구들이 결혼할때마다 연락옴\r 동종업계연봉 상위수준\r 어느직군이든 그 직군의 일은 전문가처럼 되도록 교육시킴", "다양한 복지, 교육 혜택들이 대기업에 비해 많지는 않지만, 적당하게 누려볼 수 있다.", "si 업계에서는 탑급 회사\r 대기업치고는 군대문화가 없는 편(si조직의 경우)\r 높은 신입연봉\r 기술교육을 전담하는 부서가 있어 교육 내용이 다양함", "좋은 복지 교육 \r 칼출근 칼퇴근 진정한 워크라이프 밸런스를 찾을수잇음", "영업/내근직에 따라 근무 분위기가 많이 다름\r \r 영업: 재택근무, 제품 교육 및 해외 출장의 기회 있음 (1년에 2~3번), 실적 압박이 동종업꼐보다 상대적으로 적음, 휴가 사용의 자유로움\r \r 내근: 휴가 사용의 자유로움, 야근 거의 없음 (직무에 따라 월 초에만 야근 하기도 함), 야근 식대 제공, 휴일 근무시 대체휴가 제공, 육아휴직 1년 자유롭게 사용, 업무량이 많지 않음, budgeting이 없어서 부서 비용에 대한 부담 없음 (영수증만 잘 챙기면 됨),", "글로벌 one-firm 체계, 직급에 관계 없이 자유로운 토론을 통한 문제 해결, 다양한 복지와 회사의 교육체계", "편한분의기와 개인생활침해가 없다. 교육기회 제공이 많고 사람이좋다\r 교통편이 좋다", "함께일하는 외국인 강사에게 영어 교육을 무료로 받을 수 있는 제도가 복지라면 복지..?", "높은 연봉. 네임밸류. 쿨한 복지(교육 기회 제공 포함). 자기 성장 가능", "체계적으로 교육받을 수 있음. 사내 분위기, 사내 문화가 Good. 특히 사내 복지 시설 등이 잘 되어 있어서 복지면의 수준은 다른 회사들과 비교해도 단연 우위라고 생각.", "교육이 다양하며 여성 기혼자가 다니기에 좋음", "특정 복지가 꽤 좋습니다. \r 콘도 및 호텔 이용은 지금까지 어떤 기업에서도 볼 수 없었습니다. 비록 다른 회사의 복지포인트가 없지만 상쇄 가능할 듯합니다.\r 교육 비용도 꽤 지원하는 편입니다. 사외 학원도 들을 수 있습니다.\r 특정 부서를 제외하고 왠만해선 퇴근 시간을 정할 수 있습니다.\r 짜긴 해도(1시간 5천원) 야근수당이 있습니다. (부서마다 수당 받을 수 있는 곳 없는 곳이 있지만)\r 지방색이 강하고 터프한 사람들이 많지만 대부분의 사람들은 알고 보면 좋은 분들이었습니다. \r 특정 기술 및 특정 연구분야에서 능동적으로 마음을 먹으면 할 수 있는 업무의 폭이 넓습니다. 자신만의 틀을 만들어가는 재미?가 있습니다. 여러 측면에서 한계를 느낄 때도 있지만.....\r 왠만해선 짜르지 않습니다.\r 안전을 중요시해 다른 어느 곳에 가서든 안전 전문가가 됩니다.", "자율 출퇴근제, 글로벌 1위 업체의 한국지사의 자회사로 기술력있음, 다양한 교육제공, 초보자도 배울수있고 업무할수있는 환경", "교육 출판 1위 기업으로서의 자부심, 교과서와 참고서 개발을 두루 할 수 있음, 자유로운 조직 문화, 휴가 보장, 능력 중시", "우수한 복지 제도와 교육 기회 제공. 영어 잘하는 젊은 사람들에게 기회가 많음"]}, {"keyword": "나쁘", "keyness": 117.15, "pos": "VA", "frequency": 801.0, "sentences": ["식품업계 중 괜찮은 초봉, 영업을 제외하면 w/l 밸런스나쁘지않음", "인지도는 동종업계에서 제일 좋다 복지도 나쁘지는 않다", "공무원이 된 마냥 안정적이다. 그리고 여름휴가비가 50만원 나온다. 급여도 업무강도에 비해 올라갈수록 나쁘진 않다.", "승진 기회가 제법 열려있다 (매우 비합리적인 인사평가시스템을 갖고 있지만), 업계에서는 나쁘지 않은 연봉(시급으로 따져보지는 말자), 실무를 (너무) 많이 익힐 수 있다, 일반적인 민간 홍보보다 개인이 경험할 수 있는 업무의 스펙트럼이 넓다,", "팀마다 분위기와 근무환경이 상당히 달라서 장단점을 말하기가 힘들다.\r 전반적으로 상식적인 근무환경.\r 다른데보다 우월하진 않아도 나쁘지도 않다.", "정년보장. 업무강도 그리 높지 않음. 그리 나쁘지 않은 연봉.", "부산에서 근무하고 신입 연봉 대략 3100으로 크게 나쁘지 않음. 큰 능력이 없어도 진급가능함. 점심 저녁 제공.", "본사 근무에 있어서 근무여건은 나쁘지 않음. 기본 보장되는 복지가 나쁘지 않음. 영업직이지만 다른 회사에 비해 압박이 크진 않음", "다양한 서비스 업무를 배울수 있음.\r 서비스 쪽에 관심이 많다면 도전해보는 것도 나쁘지 않음.", "사내 정치 없음. \r 기업 규모에 비해 복지 나쁘지 않음.\r 경영진은 직원의 요청사항을 회사가 허락하는 내에서 최대한 반영해주려고 노력하는게 느껴짐", "대기업 조직의 단점은 공통적이겠지만 폭언이나 상식밖의 행동을 하는 똘아이들은 거의 없고 회사 분위기가 나쁘지 않음. \r CEO나 기타 상사에 대한 커뮤니케이션 채널이 있고 경영진도 기본적으로 직원들 업무환경을 위해 고민하고 있음\r 사내 전배 제도등 갖추어져 있고 다양한 업무를 경험해볼 수 있음.\r 단점일수도 있지만 회사 사이즈에 비해 경영시스템 구성 측면에서 새로운 시도를 많이함(피곤할 수도 있는데 도움되는 부분도 있음)\r 입지가 좋고(삼성동 코엑스) 외부 프로젝트 아닌 경우 휴가 사용등은 자유로운편임.", "경영분야를 쉽게 접할 수 있음. 영상제작 분야임에도 급여는 나쁘지않음. 분기별로 연차 무조건 쓰게함(월,금 중 하루) 사내 식당 밥이 맛있음. 승진이 빠른 편(당신이 버틴다면) 회식강요 없음.", "전반적으로 가족적인 분위기가 있고 적지 않은 연봉, 그리고 근무시간이 나쁘지 않다", "요령 좋은 사람들은 편하게 일 할 수 있다.\r 중간만 하고 성격 좋으면 좋은 평가 받을 수 있다.\r 에이전시 치고는 복지는 나쁘지 않은 편 \r 프로젝트 규모가 있어서 포트폴리오 삼기에는 괜찮다.", "사내문화가 나쁘지 않은편\r 회식과 야근이 거의 없음\r 머물를 직장이 아닌 커리어를 쌓을 직장으로 적합", "Flexible Hour가 가능하며, 복리후생이 나쁘지 않으며, 수평적인 회사 분위기를 가지고 있으며, 글로벌한 업무가 많아 많은 것을 배울 수 있으며 직무 간 이동이 비교적 어렵지 않은 점이 장점임.", "일만보고 간다면 꽤 퀄리티있는 일이 많이 있는편..빨리 일배우고 경력쌓으면 대형교육출판사쪽으로 옮기기에 나쁘지않음. 위치가 좋아서 출퇴근할때 좋고 점심시간 산책도 좋음. 사무실 인테리어나 청소상태도 좋음.", "안정적으로 의료계 관련업에 종사할 수 있습니다. 무난한 삶을 원한다면 나쁘지 않아요.", "전반적인 회사 분위기는 좋음. 워크샵도 가끔 가고 젊은 층들이 대부분이기 때문에 놀거나 회식 분위기 활발한 편임. 새로운 사업을 위해 아이디어회의도 하고 나쁘지 않음.", "젊고 자유로운 분위기. 다양한 고객사, 산업군을 경험할 수 있고 업계 인지도는 좋아 이직할 땐 나쁘지 않음", "관광공사 라는 이름,\r 지어진지 얼마 되지 않은 웰컴센터에서의 나쁘지 않은 근무 환경", "Work & Balance 우수\r 편하게 오래 가기 좋다\r 복지측면도 나쁘지 않다", "팀별로 다르지만 대체적으로 분위기가 좋고 연봉도 나쁘지않음\r 복지도 많이 좋아지려고함", "나쁘지 않은 연봉과 복지. 근무 환경 등", "리조트 영업 1위, 워터파크 매출 1위의 자부심\r 경기북부의 1급호텔\r 복지혜택이 나쁘지 않음", "자율출퇴근제(연구원 기준)시행\r 급여나 복지가 나쁘지 않다.", "강압적인 분위기가 아니며 모든 사람의 의견을 수렴해주는편, 신입으로 들어가 일을 하기에는 나쁘지 않아요\r 전체적인 분위기가 좋고 직원수가 많지않아서 그런지 정말 가족같은 분위기의 형성", "중견 SI 업체 치고는 나름 급여 및 복지는 나쁘지 않습니다.", "뭐든지 다 적당함. 아주 좋지도 그렇다고 나쁘지도 않음.\r 가정 있는 여자라면 근무 환경은 매우 좋다고 봄.\r 일 못해도 자르지 않음. 연차 쌓이면  성과와 관계없이 자연스럽게 차장까진 달 수있음.", "유통에 관심이 있다면 많은 걸 배울 수 있고, 연봉도 나쁘지 않음"]}, {"keyword": "다니", "keyness": 117.11, "pos": "VV", "frequency": 1335.0, "sentences": ["사내 역학관계를 파악하면 쉽게 다닐 수 있다.", "IT전문가가 없어서 조금만 알아도 왕대접 받으며 다닐수 있음. 대부분 그룹공채여서 전문성 떨어짐. 경력직 충원을 요청해도 공채 신입만 데려다 줌. 용의 꼬리보다 뱀의 머리가 될수 있는 곳.", "차별대우나 회사에 무조건 희생하라는 분위기는 아님\r 업무 로드는 많이 걸리지 않아서 다니기에는 편함", "한정적인 실력으로 오랫동안 다니기 좋음.", "본사 제외 하고는 야근이 거의 없음 또한 직원 대부분이 만족해서 다니고 있음", "여행사다보니 다른 사람들 보다는 여행을 많이 다닐 수 있음 싸게", "여성이 다닌다면 여러모로 좋음. (퇴근도 좋고 여성 우대해주며 회식도 적고!) 남자라면 글쎄", "남성의 경우 안정적으로 다닐 수 있다고 생각됩니다.", "자율적인 근무 시간, 비교적 눈치보지 않고 휴가를 내는등의 스마트워킹이 비교적 시스템으로 잘 셋팅되어 있음. 남성보다 여성이 다니기에 보다 편리하고 유리한 점이 많음. 내부 직원들간의 인간적인 유대가 높은 편임", "너무 끼리끼리 다니지 않고, 선.후배 간에 모두다 어울리며 지낸다", "여성이 다니기 좋음. 육아휴직 등이 프리함.", "사내 문화가 유연한 편이며......\r 본사가 서울에 위치한다는 점.....\r 결혼한 여성은 다니기 괜찮을 듯", "사람들과의 관계가 비교적 수평적관계임.\r 소프트웨어 회사 치고 연봉이나 복지도 괜찮은편\r 널럴하게 다니는 사람도 걍 내버려둠.", "공기업과 매우 흡사하여 매우 안정적임.\r 대부분 애사심 좋음.\r 여사원도 오래 다닐 수 있는 회사.\r 매우 가족적인 팀 분위기.", "5시 퇴근이 가장 강점..\r IT에서 이렇게 편하게 일하는 곳은 여기 밖에 없음\r 나머진 그닥..\r 밥 교통비 공짜(gm꺼 타고 다님ㅋㅋ)", "직무에 따라 다를수 있지만 본인(연구기술직)은 일과 삶의 균형에 만족함,오후 7시 반정도 되면 연구소에 남아 있는 사람이 없음, 주말근무도 없음\r 마치고 악기 배우고, 운동시간이 충분함\r 사람들이 회사를 길게 다닐 생각을 가지고 있음\r \r 지금까지는 크게 욕심만 내지 않으면 정년까지가는 분위기\r 현재도 부서에서 직급중 사원급 다음으로 부장이 제일 많음\r \r 나이 있으신 분들도 비교적 합리적인 사고를 가지고 계심, 군대같은 문화라는 인상이 있으나 실상은 그러지 않음", "급여 걱정 없음\r 업무의 강도 약함\r 마음 편하게 스트레스 없이 다니고 싶다면 최고의 직장", "자유롭게 회사를 다닐 수 있고, 구성원들과 편하게 지낼 수 있습니다.", "사람에 대한 배려가 있고, 무엇보다 업에 대한 자부심이 남다른 회사라서 충성하면서 다닐 수 있는 곳", "출장팀의 경우 자주 출장을 다니기 때문에 여행 좋아하시고 외근좋아하는사람들은 좋을것같네요", "세계적으로 유명한 커피 회사에 다니는 자부심\r 커피를 좋아하는 사람이 다니기에 좋은 직장\r 다양한 복리후생 + 신세계 계열 기업으로 인한 a\r 수평적인 환경 추구", "1. 분명히 치열하게 고민하고 전략방향을 세워서 진행함\r (이건 반드시 타사를 다녀봐야 알 수있는 것임)\r \r 2. 대리/사원 들에게 타사 대비 상당한 기회를 제공하는 것은 사실임.\r \r 3. 다양한 사업군을 가지고 있어", "시스템이 상당히 합리적임\r 업계에서는 연봉복지가 괜찮은 편\r 번개같은 속도로 승진함\r 나중에 어느직장을 가도 즐겁게 다닐 수 있음", "장점은 사람들이 좋아서 다닐만합니다.. 그이후로는 없는것같아요 ㅋㅋ", "빌링순위 1위는 아니지만, 가고싶은 1순위 광고회사\r 계속 다니고 싶은 1순위 회사입니다.", "가족친화경영으로 임산부나 출산부에 대한 배려를 해주는 부분이 있다.\r 식품회사들이 연봉이 높지 않은 것을 고려했을 때 연봉은 중간 정도이다. 복지 보통, 업무량 보통으로 안정적으로 회사다니기에는 좋다. (하지만 부서에 따라서 업무량과 복지수준이 차이가 많이 날 수 있다.)\r 중국 수출을 확대하고 있으므로 향후 이로 인해 발전가능성이 있다.\r 인재개발을 위해 노력하는 부분이 있어 온라인 교육, 사내 어학강좌 등을 통해 교육을 많이 하는 편이다. 본인의 노력에 따라 발전할 수 있는 기회를 가질 수 있다.\r 특수분유 등 사회에 공헌을 하고 있으며, 아이들이 먹는 식품을 제조하는 사람으로써 자부심을 느낄 수 있다.", "안정적, 친근하고 유한 회사사람들, 여자들이 다니기 좋음", "미친듯이 일만할 수 있음. 어짜피 1~2년 이상 회사를 다니는 사람이 없기 때문에 본인이 모든 것을 알아서 해야함\r 젊은 사람들, 사회 초년생이 많기 때문에 분위기는 좋음", "여성들이 타기업에 비해 많은편이라 아무래도 여성이 일하기에 괜찮은 곳이다. 육아휴직, 출산휴가 등 잘 보장되어 있는 곳. 또한 술을 잘 마실 필요 없이 편하게 직장다니기에 괜찮음.", "국내 ms 1위이고, 유통업계에서는 리더기때문에 유통쪽에 관심이 많다면, 확실히 많이 배울것임.\r 여자들이 다니기 괜찮음. 여성 비율이 꽤 높고, 회사내에서도 여성을 많이 지원해줌."]}, {"keyword": "해외", "keyness": 117.08, "pos": "NNG", "frequency": 1129.0, "sentences": ["해외무역사업부에게 주어지는 해외출장?", "업계 수위 기업에서 일한 경력, 해외 근무 기회, 업계에서는 앰코에서 근무한 경력을 인정해주는 경향이 있음.", "1) 여의도 소재, 지방 이전 가능성 전무 \r 2) 일이 끝나면 알아서 퇴근하는 분위기\r 3) 국내에서는 지배구조, CSR, ESG 이슈가 아직 생소하지만 해외에서는 활발하게 연구, 실무가 이뤄지고 있으므로 \r     장기적으로 봤을때 우리나라가 미,유럽의 선진 사례를 벤치마킹해가면서 이 분야가 성장할 가능성이 큼\r 4) 아이 있는 기혼자면 거래소 내 위치한 푸르니어린이집에 아이 맡기고, 저렴한 가격에 지하주차장 쓰며 다닐 수 있음", "해외 근무 가능성, 정년 보장, 같이 일하는 사람들이 좋은 사람이 많다.", "상사맨으로서 잦은 해외 출장 기회. 무역업에 대한 기본기 습득 가능. 낮은 직급에 기회 제공.", "세계 건축 프로그램 점유율 1위라는 자부심\r 직원들에게 주는 밥만큼은 정말 최고 (한달에 한번 테이크아웃도 해줍니다)\r 해외영업쪽은 다양한 국적의 사람들과 일할수 있는 기회가 있습니다", "해외공장이많아 글로벌확대되고있음 해외주재원생활도할수있음", "다양한 복지 및 교육 기회(어학 및 사무 관련), 널널한 업무 강도, 자신이 능력만 있다면 두바이와 같은 해외 지사에도 근무할 수 있는 기회가 제공됩니다.", "연구소장님이 해외 유명 대기업에서 근무하셨던 경험이 있어서 배울점이 많고, 빠른 성장이 가능하며, 텃세가 없습니다.", "해외밀이 많아 해외서 근무할 수 있는 기회가 많은 장점이 있습니다. 그리고 삶의 균형 측면에서 평균적으로 상당히 좋습니다. (일부 부서 월말에 상황에 따라 다름)", "만오천개가 넘는 고객사로 망할 일은 없음.\r 신입연봉이 비교적 괜찮음. 계속 오르고 있는 추세.\r 대표이사나 이사들 라인을 잘 타면 팀장자리까지\r 비교적 빠른 시일내에 오를 수 있음.\r 현재 글로벌사업추진으로 해외고객 영업중.", "부서마다 다르지만 수평적인 분위기와 나쁘지 않은 급여, 낮은 연차여도 핵심업무를 할 수 있고 해외파견 기회도 많다.", "신입사원들을 뽑을 때, 실력보다는 성장가능성을 본다. 또 성장할수있도록 회사가 적극 지원해준다. IT기업치고 야근도 드물고 복지가 좋다. 해외진출.", "승진기회나 가능성이 아주 높은 회사입니다. 공채만의 끈끈한 사내문화와 시스템을 갖춘 설계사무소입니다. 10여년동안의 해외수주 노력을 통해 글로벌 회사로 거듭나고 있습니다.", "사람때문에 스트레스 받을 일이 없다. 또라이의 법칙이 적용되지 않는 회사. 경영진들이 직원들의 복지를 많이 고민하는 편, \\으로 직원의 능력을 평가하지 않음. 최근 해외 진출로 더 많은 기회가 생길 듯.", "현대 해외 진출을 많이 하고 있어 미래적 측면으로 보면 성장 가능성이높음", "해외근무시 높은 연봉, 다양한 업무를 배울 기회가 많음. 개인의 커리어가 성장하는 것을 느낄 수 있음. 제 3국인 스태프와 일하기 때문에, 업무 분담이 가능하다고 생각합니다.", "해외 주재원등 경력 개발의 기회가 많습니다 또한 회사의 발전 가능성은 상당히 높습니다 현재 순이익이 1조원 정도 되며 재무구조 또한 튼튼합니다", "1.어떤회사보다도 조직문화가 좋고 공기업 최상위권 연봉\r 2.해외사업을 많이 하고 있어 해외진출기회 또힌 많음", "1. 급여, 복지, 기술의 습득등이 만족할 만하다.\r 2. 여행을 좋아한다면 해외근무를 여행의 한 방안으로 고려해볼 수 있음. 해외근무시 4개월간격으로 2주 휴가를 받게되는데 이를 활용할 수 있음\r 3. 현재 산업은행 산하로 당분간 회사가 망할 일은 없을것으로 생각됨.\r 4. 일반 대기업보다는 약간은 느슨하다고 표현할 수 있는 - 시스템보다는 인간관계를 바탕으로 한 - 기업문화", "내가 하는 만큼 얻을 수 있어서 업무가 힘든만큼 기회도 많다. 타 본부와의 협업도 잘됨. 해외파견 기회도 많고, 본부에서도 적극 추천해주는 분위기이며, 준비를 하는 반도 있어서 도움이 많이 됨", "1. 지질학, 자원공학을 전공한 사람들이 직접 해외자원을 개발할 수 있는 기회가 주어져 있다.\r 2. 정년 보장, 해외 파견시 괜찮은 급여\r 3. 심하지 않은 경쟁, 텔레토비 동산", "업계 1위 기업에서 일한다는 자부심.\r 하나의 기업을 운영하는 경험을 키울 수 있음. \r 기업의 성장가능성(해외)이 높다. \r 글로벌 진출의 기회가 있어보인다. \r 35% 계열사(투썸, 뚜레쥬르 등) 할인.", "글로벌 기업답게 출장등을 통해 해외문화를\r 경험해볼 기회가 많이 있다\r 조직문화 조직원들간의 분위기는 매우 좋다", "사원들의 자부심, 본인이 관심 있는 분야라면 성취감을 느낄 수 있다\r 해외거주 기회와 해외 근무시 연봉인상은 물론 주거비, 교육비 등의 다양한 혜택이 주어진다\r 글로벌 분야에서 일하고 싶은 사람이라면 생각해볼 만한 직장\r 사기업에 비해 안정적", "우수한 senior/PM 밑에서 배울 수 있는 기회, 프로젝트 후 휴가보장, 1년 1회 전사 해외 outing, 사내에 뿌리깊게 구축된 가족같은 분위기", "- 삼성계열사의 네임밸류와 괜찮은 복리후생, 고용안정성이 장점. 특히 여성 비율이 높아 기혼 여성이 근무하기 좋은 환경임. 한국 회사로써 어느정도 조직문화를 강조하는 측면이 있으나 타사 대비 기업 문화가 합리적인 편이다. \r - 업무에 따라서 해외 경험의 기회가 많은 편이며, 관련 자격증 취득 등 교육에 대한 지원이 많은 편으로 프로그래밍, IT에 관심이 많다면 좋은 회사", "자동차부품업계에서 높은연봉, 일반인들에게는 잘 알려지지는 않았지만 업계내에서는 갑. 나름의 pride도 가질 수 있다. 최근 해외공장을 계속 짓고 중국, 미국에는 이미 완공하였다. 아마 점차 커질 가능성이 있을것이다.", "해외 마켓에 집중하는 것이 잠재성을 가지고 있음.", "글로벌 제조업체 여서 해외경험 및 다양한 업무 기회"]}, {"keyword": "직장", "keyness": 113.71, "pos": "NNG", "frequency": 989.0, "sentences": ["안정적인 매출영위로 인한 안정적인 직장생활 가능.\r 지인들이나 어른들에게 저명성 있음.\r 많은 복지제도를 구비하려고 노력함", "대한민국 대표 한글 서체 회사\r 서체 디자이너라면 안정적인 직장이라 할 수 있다.\r 사내 분위기 신경쓰지 않는다면 몸은 편한 직장", "업계 1위라는 자부심. 경력쌓기에 좋다. 첫 직장으로 삼는다면 이직할 때 유리할 것.", "8시간 근무, 오버타임이 없고 근무강도에 비해 연봉이나 복지가 좋음. (오퍼레이션) 여자가 많아 육아휴직2년, 승진의 기회가 높아 문과출신 여자들에게 좋은직장", "기독교 회사라 쓸데 없는 회식이 없고, 술자리 없는 점이 좋았습니다. 업무가 힘들다 보니 서로 의지하는 경향이 강해 직장 선후배들끼리 돈독한 경우가 많아요. 승진도 다른 직종보다 빠른 편입니다.", "안정적인 직장이고 아직 네임벨류가 있어 나이드신 분들은 좋아한다.", "직장에 대한 자부심, 공정한 평가, 다양한 연수 프로그램, 복지 혜택", "직장선임분들이 진짜 좋으십니다. 저 또한 취업하고 나서, 다른 것들은 잘 모르겠으나,\r 정말 직장상사 선임분들이 좋으십니다. 이것 하나가 제일 큰 장점입니다.", "박물관이나 미술관에 여러 기념품샵을 운영. 평소 공예품, 기념품 개발에 관심이 있는 MD에겐 기회의 직장.\r 사무실이 코엑스 빌딩에 위치해 교통 편리하고 전망 좋음", "안정성이 높고 부서마다 다르지만 칼출근 칼퇴근도 가능한 직장임. 연봉 낮지않은 공무원 느낌", "1. 파견 복귀 후 재 파견 나가기전(약 2주)까지 여유로운 출퇴근을 보장해 줍니다. (10시30분 출근-5시30분 퇴근)\r 2. 복귀 상태에서는 보고만 하면 대체적으로 휴가 사용이 자유롭습니다.\r 3. 내부 상주인원이 적다보니 직장내 트러블이 없습니다.", "직장으로 보자면 군은 예나 지금이나 절대 망하지 않는 조직", "그래도 아직 비교적 젊은 사람들에게는 안정적인 직장이며, 정치를 배울 수 있다.", "비교적 자유로운 복장\r 비교적 자유로운 휴가\r 여성들에게 좋은 직장", "일과 생활 벨런스 잘 맞음...부서마다 차이는 있지만 퇴근시간 잘지켜지는편. 안정적인 직장을 찾는다면 추천.", "대기업 복리후생 근무환겨우나쁘지 않음.\r 안정적인 직장 선호하는 사람에게 적격.\r 잘 묻어갈수 있는 성격이면 잘 다닐 수 있음.", "다양한 복지와 기회제공, 높은 연봉\r 본사 및 스텝, B2B 등의 부서는 정말 좋은 직장인 듯", "안정적이다, 워크앤 라이프밸런스가 잘 지켜지는 편, 복지가 좋은 편이며, 여자가 다니기 좋은 직장", "자유롭고 친밀한 사내 분위기/술자리 강요받지 않는 문화/타 대기업 대비 빠른 퇴근시간/여성이 다니기 괜찮은 직장/지속적인 사업의 확장/계속해서 발전해가는 복지혜택 등", "분위기가 억압적이지 않으며 업무에 따라 차이는 있으나 야근이 많지는 않습니다.\r 사람들도 거의 다 무난무난 하여 어울리는데는 무리가 없을 것입니다. 전체적으로는 추천하는 직장입니다.", "높은 연봉과 넓은 인맥을 쌓을 수 있는 직장이다. \r 더불어 수준높은 기업문화가 형성되어 있어,\r 직원들에게 다양한 혜택을 제공해준다. \r 위계보다는 평등하게 자신의 의견을 표출할 수 있는\r 분위기가 형성되어 있어 좋다.", "급여 걱정 없음\r 업무의 강도 약함\r 마음 편하게 스트레스 없이 다니고 싶다면 최고의 직장", "자율성 높은 직장, 간섭없이 스스로 배우는 사람에게 적합", "무역관 근무가 필수인 만큼 해외를 무대로 일하는 것을 꿈 꿔온 사람에게는 최적의 직장, 직원들이 자부심이 높고 다양한 업무 경험 가능", "안정적인 직장, 육아휴직 눈치안보고 쓸수 있음, 9-6의 일정한 루틴", "IMF때도 구조조정이 없을 정도로 직장의 안전성을 가짐.\r 부서마다 차이는 있지만 칼퇴근 선호.", "우선 안정적인 직장임.\r 그리고 네임 벨류가 높기 때문에 누구도 알아 줌.", "안정적인 직장이며, 운이 좋으면 좋은 동료들을 만날 수 있습니다.", "안정적인 직장, 괜찮은 복지와 연봉, 칼퇴, 일과 삶의 균형이 좋다.", "자유로운 근무환경, 여름에 반바지 출퇴근 가능하나 냉방을 잘 안틀어줌.\r 종교, 학연, 지연 따지지 않는 근무 분위기이나, 라인은 있는듯.. 그러나 다른 회사처럼 눈에 띄게 보이지는 않음. \r 특허나 기술이전시 성과급은 칼같이 챙겨주나, 보너스/상여금은 없음.\r 가족들을 챙겨주거나 자기 여가/개발 시간을 가지기 좋은 직장"]}, {"keyword": "편하", "keyness": 110.44, "pos": "VA", "frequency": 824.0, "sentences": ["빨간 날은 무조건 쉰다. 사람들도 괜찮다. 월급, 연차도 제대로 나온다. 일은 편하다.", "편한 근무 환경과 가족같은 분위기, 업무의 강도가 비교적 높지 않음.", "수직적이나 수평적이기도 분위기. 나름 동종업계 우위. 손에 익는다면 편하게 업무 볼 수 있을듯\r 안정적이고 탄탄한 회사.", "업무의 자율성,  편할려면엄청 편하고 스트레스는가득", "회사 규모가 크고, 본사는 강남에 위치해서 출퇴근은 편함(사람이 많은것 빼고). 본사 건물에 사원들을 위한 카페테리아가 있음. 연말에 송년회를 디너쇼 수준으로 함.", "2,30대 위주의 직장동료들로 구성되어 보다 의사소통 잘 되고 편한 분위기의 사내생활이 좋음", "복지가 좋음.  셔틀버스 복지카드 실손보험 등 혜택이 많다.\r 윗사람 잘 만나면 좋은 부서 분위기에 편함.", "Work & Balance 우수\r 편하게 오래 가기 좋다\r 복지측면도 나쁘지 않다", "팀마다 분위기가 다르지만 디자인부서는 괜찮은 편. \r 퇴근하는 것에 눈치주지 않음. 본인이 욕심만 있으면 승진기회는 열려있음. 욕심이 없으면 그냥저냥 다니기 편한 회사. 소극적인 성향의 사람의 경우 일을 가져다 주지는 않음. 본인의 성격을 적극적으로 변화하라고 말하는 회사.\r 열정이 넘치고 열의가 넘치는 사람에게는 나쁘지않은 회사.", "급여도 많은 편이고, 편하게 다닐 수 있는 곳이네요\r 남들이 부러워하는 곳이고요", "편하다. 안정적이다. 결혼한 여성이 다니기 좋음", "기업교육 전문 회사인만큼 중소기업 수준에서는 최고의 복지제도를 갖추고 있음. 업무강도는 부서에 따라 차이가 많이 나지만 대체로 업무와 삶의 균형을 조정할 수 있는 수준임. 경영진이 신뢰하는 팀장이 있는 부서에 배속되면 편하지만 그렇지 못하면 지옥을 맛볼 수 있음", "외국계 의류 시험에 업무를 할 수 있으며 사무직은 단조롭고 일이 편하고 분위기는 나쁘지 않음", "편하다는 것", "빡쎈 업무강도로 인내력 상승 이직시 다른회사 편하게 다닐 수 있음", "중국을 대상으로 사업이 크게 확장되어 매년 성장세를 이어가고 있다. 기독교 중심의 문화로 종교가 기독교인 사람은 편하게 다닐 수 있다.", "식권이 나와서  점심시간이 편하다", "본사근무시 출퇴근이 조금 여유로운 편이다\r 외부교육기회도 충분히 제공해준다\r 직급간의 분위기는 매우 자유로워서 편하게 대화가능@", "타사에 비해 편한 근무 분위기\r 국내 대기업으로 누리는 복지와 신분보장", "벤더 업무 배우기에 좋은 회사. \r 인턴부터 일을 빡세게 시켜서 내 일이 빨리 늘어남.\r 대리 이상부터 일 별로 없어서 다니기 편함.\r 팀으로 일해서 일 못하는 사람 들어오면 일 잘하는 팀원이 메꿔서 꾸역꾸역 데려감.\r 절대 권고사직 안함. (짤릴 위험 없음.)\r 임원 제외한 직원중 여자 비율이 많아 그나마 여자가 다니기 괜찮은 회사.\r 건물 괜찮음.\r 회사 빚이 거의 없어서 자금이 탄탄함.", "1년에 120만원정도 복지비. 물론, 복지비라고 자기마음대로 쓸수없음. 개발팀과 몇몇팀외에는 야근 많이없음. 보통IT회사들은 개발팀이 갑인데, 이회사는 영업,사업팀이 갑이라 개발요구하는게 편함. 반대로 개발팀은 좀 힘든편. IT의 안정성보다는 돈버는게 중요하다는의미.", "매우 낮은 업무강도, 급여나 승진에 대한 욕심이 없다면, 한없이 편하게 지낼 수 있음", "조종사 아니면 승진이나 돈벌기 힘들다. \r 그래도 거의 80프로가 사무직이라서 앉아서 일하는 직무다.\r 공군기지도 거의다 대도시(성남, 수원, 대구, 부산, 청주, 광주 등등)라서 출퇴근하기도 편함.\r 학사장교는 보통 소령까지 하니까 40대 후반까지는 짤릴걱정도 없음. 공무원이니까. \r 혹시나 잘리면 군무원 하면 된다.", "기타공공기관이라 이름값은있음\r 젊은조직임\r 상하관계가 편하고 좋음\r 정규직 가능성높음\r 고용안전성은 높음.  본인이직접나가거나 압박을주기도함.\r 업무강도는 낮음", "- 자리가 있으면 초저가로 탈 수 있는 항공권 복지\r - 낮은 업무강도(부서 바이 부서지만 대체로)\r - 대외 이미지(어필하기 편함)", "안전성, 편안함. 생각보다 일은 편하다. 그리고 압박도 별로 없다. 특히 안전한 승진시스템, (공직이라)은 정말 최고의 장점이라 할만 하다. 여성에게 유아 휴직 및 퇴사 권유가 없다", "좋은복지와사옥 주변지인들이 다알아서 설명하기편함!", "업무 단순가 단순하고 복잡하진 않아 일하기엔 편합니다.", "시키는 일만 하면 너무나도 편한 회사임. 모든 업무가 단순하고 기능적인 일임.", "통신업체 치고는 영업에 대한 압박도 없고, 자유롭고 편하다. 다만 월급이 적을뿐. 그리고 사장님 자체도 매우 인자하고 좋으시다"]}, {"keyword": "분야", "keyness": 110.08, "pos": "NNG", "frequency": 1180.0, "sentences": ["꽤나 좋은 포트폴리오가 나오고 성장 가능성이 높다 끊임없이 도전하고 디자인을 계속 고민하게된다 ( 하다보면 여느 회사와 마찬가지로 그저 직장인이 되는듯 하다 )  일단 디자인 변화에 민감한 분야라 디자이너에게 좋다", "직접 실무 진행하며 짧은 시간에 많은 것을 배울 수 있습니다 다양한 분야와 마케팅을 진행하기 때문에 더 그렇죠 일은 좀 고될 수 있어도 같이 함께 하는 사람들이 즐거워서 일이 힘들다고 느끼는게 상쇄되는 곳이예요 아마 직장 다녀본분들이라면 일과 사람 사람과 일이 비례하기란 어렵다는 것을 아실듯!", "교육기회많음. CS교육이 철저해 저절로 몸에 배게됨. 다양한 분야의 사람 만날기회많음.", "동종 분야 TOP3 안에 듬. TOP3 와 비교하면 연봉이 높진 않지만 타 업계에 비하면 높은 편임.", "단순한 사업분야.. 빵빵한 계열사들이 아직 이익에 큰 부분을 차지하는점", "전력it분야에서 전문성을 발휘하는 기업", "업무 강도가 높지 않아 시간외로 근무가 적기 때문에 자신이 시간을 잘 활용한다면\r 자기계발과 함게 다양한 분야에 도전해 볼수 있다.", "외국환분야의 최강자. 해외영업 외환 등 업무의 전문성", "사원들의 자부심, 본인이 관심 있는 분야라면 성취감을 느낄 수 있다\r 해외거주 기회와 해외 근무시 연봉인상은 물론 주거비, 교육비 등의 다양한 혜택이 주어진다\r 글로벌 분야에서 일하고 싶은 사람이라면 생각해볼 만한 직장\r 사기업에 비해 안정적", "MICE 분야 국내에서 가장 좋은 인지도와 탄탄한 실력을 가지고 있습니다.\r 20년이라는 역사 또한, 이 회사의 장점입니다.", "1. 퇴근시간의 자유로움.\r 2. 다양한 분야의 업무를 경험할 수 있음.\r 3. 업계 최고의 근속년수", "아주 다양한 분야에 다양한 일을 해볼 수 있습니다. 2~3년만 근무해도 경험과 실력이 많이 향상됩니다. 저도 퇴사하고 회사경험이 많은 도움이 되었습니다.", "프랜차이즈 1위 기업으로 프랜차이즈 업무에 대해 배울 수 있는 기회가 \r 많고, 다양한 제품의 출고를 통해 물류분야 경험을 쌓을 수 있음.\r 일은 좀 힘들어도 물류분야 경험을 쌓고 싶은 분들에겐 추천.", "준삼성전자 수준의 복지 혜택, 삼성전자 외에 부품 기업 중에선 가장 높은 연봉, 세계 1위 기업으로서 가질 수 있는 자부심과 실력. 관련 부분 세계 1위 분야가 많아 배우고 익히기 좋음.", "수자원 분야 일을 많이 하고 있음\r 다양한 기획, 제안 작업 경험이 가능함\r 부서마다 다르지만 비교적 평이한 근무 분위기", "죽을만큼하면 진급 함, 여러가지 분야를 경험 할 수 있음", "높지 않은 근무강도, 수도권 근무, 방산, 항공 등 분야의 특수성,", "공공분야에 특화된 국내 최대규모의 컨설팅 회사로서의 전문성 보유", "안정적인 사업분야로, 타 산업군에 비해 경쟁이 심하지 않다.\r 국내사에 비해 자유로운 근무환경을 가지고 있음.\r 부서별 차이는 있으나, 퇴근시간 빠른 편.", "FPCB분야 국내 1위 이다.\r 글로벌 고객사들과 직접 업무함으로써 역량을 개발할 수 있다.", "의료기기회사 분야의 최고 좋은 회사로서 젠틀하고 좋은 회사.\r 의료기기 회사답게 복지가 좋음", "1. 자유로운 기업문화\r 2. 친절한 선배들과 체계적인 교육일정으로 잘 모르는 분야에 대해서도 차근차근 잘 배워나갈 수 있음.\r 3. 나의 커리어패스와 생각에 대해서 상담할 수 있고 존중해주는 분위기 \r 4. 생각지도 못했던 다양한 분야와 프로젝트에 대한 경험을 할 수 있음(특히 B2B)\r 5. 팀원 각각의 프로젝트 기반으로 한 업무환경 때문에 서로의 일을 존중해주고 참견하는 분위기가 없음\r 6. 한국디자인징흥원과 협약기업으로 진흥원에서 제공하는 교육 커리큘럼을 수강 할 수 있음 (거의 무료)", "교육 분야만으로도 글로벌한 기업이 될 수 있다는 비전을 제시하는 곳\r 소통과 공감과 열정을 중요시 여기는 기업", "업무 자율성 정치적 자유로움 다양한 분야 경험", "다양한 분야의 보안관련 일자리를 경험 할 수 있습니다.", "분위기가 좋고, 본인이 하고 싶은 분야를 적극적으로 제공합니다.\r 일과 삶의 균형을 가지고, 업계에서 전문성을 기르고 싶다면 적극 추천드리고 싶습니다.", "각 분야 엘리트 멤버들. 확실히 옆에서 보고 배울 점이 많다. 서비스 평도 좋고 투자 유치도 성공해서 장래가 밝다. 비교적 수평적인 조직문화.", "글로벌 1위, 복지, 임금 제도가 선진적임, 연구개발 분야에서는 자율출퇴근제 가능함", "연구직의 높은급여 (연봉의경우 영업등다른분야에 비해 좋은편입니다)\r 근무환경은 쾌적한편 (근무환경은 쾌적하며 기숙사를 회사에서 운용하고 식사의 질도 좋은편입니다)", "수평적 분위기,\r 존중해주는 분위기,\r 많은 배움의 기회\r 신입 -> 다양한 경험\r 대리이상 -> 한가지 전문 분야로"]}, {"keyword": "빠르", "keyness": 106.58, "pos": "VA", "frequency": 1124.0, "sentences": ["성장세가 빠르고 좋은 브랜드 판권을 보유하고 있음. 중소기업 치고 높은 연봉. (3000이상, 성과급 별도)", "업계 평균수준을 조금 넘게 상회하는 급여로 인해 이직자의 대체근무자를 채용하는 기간이 매우 빠른편이고 불합리한 업무지시에 따른 남은 동료간 사이가 좋음.", "사람들과 분위기가 좋다. 승진도 비교적 빠른편", "디자인 업종이라 그런지 진급이 빠르고\r 바쁠땐 바쁘지만 한가할땐 한없이 한가하다", "경영분야를 쉽게 접할 수 있음. 영상제작 분야임에도 급여는 나쁘지않음. 분기별로 연차 무조건 쓰게함(월,금 중 하루) 사내 식당 밥이 맛있음. 승진이 빠른 편(당신이 버틴다면) 회식강요 없음.", "성장이 빠르고 경쟁력이 있는 회사\r 일이 많아서 짧은 시간에 많은 일을 배울 수 있다(장점이자 단점)\r 신입이라면 업무 경험을 제대로 할 수 있다", "수평적인 조직문화, 젊고 역동적인 조직, 이쁜 여성이 많음, 스펙에 상관없이 개인능력에 따라 업계평균을 상회하는 좋은 대우를 받을 수 있음, 빠르게 성장함에 따라 다양한 업무경험을 할 수 있음", "거의다 인턴으로 돌아가는 시스템이라 단기간으로 빠른 승진을 할 수 있다", "복장의 자유가 허용되고, 직급차장까지 일반사원과 기본적인 업무가 같아서 애로사항에 대한 해결이 빠르게수용 및 해결이 가능한것.", "재계 10위권의 대기업계열에서 일한다는 나름(?)의 자부심을 얻을 수 있음.\r (브랜드사업본부에 한해)프리한 출근복장.\r (팀마다 다르지만)어느정도 빠른 퇴근이 가능함.\r 매월 셋째 주 금요일 오후 4시에 퇴근하는 홈런데이.", "소기업이라 의사결정이 빠름\r 퇴근 시간 크게 눈치 안봄", "스마트한근무환경으로 회사내부에서  칼퇴권장. 회사근무환경은최고급임. 수요일은30분빠른퇴근으로패밀리데이를시행하고있음. 기업문화에다양한방법으로직원들이회사생활에즐거움과자부심을느끼게해줌. 주기적인컨플라이언스교육으로건전한회식문화를권장하고성희롱절대있을수없음.회사내에서가장중요시여기는부분. 정규직에경우연봉외에평가에따른성과급제도.", "빠르게 변하는 상황에 대처능력 기를 수 있음", "일하는 방법을 빠르게 배울 수 있다. 전자에 비해 인센티브는 적지만 개발직군은 해외출장이 잦기 때문에 충분히 만회 가능! 복리후생은 동종업계 타사에 비해 좋아보이며 첫직장으로 선택한다면 혹독하고 빠르게 적응하는데 익숙해질 수 있다. 업무 스킬이 빠르게 향상되니 타사로 이직해도 스마트하게 적응하고 업무처리를 할 수 있을 것이다. 주위에 존경할 만한 일중독자들이 많다는 점도 빠르게 성장하는데 좋은 자극제가 된다.", "업무의 단순화. 빠른 의사 결정.", "가족까지나오는 복지카드(돈은아님) \r 부서에따라 다르나 야근거의 없는편임\r 본사는 퇴근이 빠른편이며 업무강도세지않음\r 점심식대가 나옴\r 일찍퇴근하고 자기개발따로하고싶은사람에게는 좋은환경임\r 역삼동소재회사로 강남회사원 느낌받을수있음\r 직급등 재편하고있는 추세여서 향후 달라질수도있음", "비교적 캐주얼한 사내분위기 빠른승급 신입이라도 바로 일을 주기때문에 빨리 배움", "국내 유일의 원자력발전 회사로서 절대 갑질을 할 수 있음.\r 공공기업 특성상 안정적이며 성과에 시달리지 않음. 의지만 있다면 빠른 진급이 가능. 초봉은 적지만 상승률이 높아 금방 대기업을 따라잡음(공기업 치고는 높은 연봉)", "업계 1위인 만큼 직원들의 자부심이 있고 항상 많은 일거리를 가지고 있기 때문에 수주, 매출에 대한 압박은 비교적 적음. 중소기업인 만큼 업무가 한정적이지 않고 여러가지 많은 업무들을 경험하고 배울 수 있음. 생산현장이 바로 옆에 있어서 제품에 대한 정확한 정보를 얻을 수 있고 좀 더 빠른 업무처리가 가능함. 경영진의 지역사회봉사 및 기부로 회사 이미지가 매우 좋음.", "이미지가 좋은 회사로 나름 자부심을 가지고 회사생활을 할 수 있다. 업무도 몰입교육식으로 짧은 시간 안에 빠르게 배울 수 있음. 욕심이 있다면 빠른 승진도 가능.", "회사 차장급부터 임원진 대부분이 옥시와 OCI그룹 출신이라 마인드가 중견기업 답지않게 포부가 큼..그만큼 유통업에 대해 빠르게 배울 수 있음.", "빠른 승진 가능\r 실무자로서의 일할수 있는 기회", "연봉관련 사원급에서는 50대기업안에 드는 연봉수준\r 부서별로 편하고 퇴근 빠른 부서 있음", "브랜드, 디비전 간의 이동이 가능하며, 빠른 시간 안에 많은 것을 하게 될 것으로 성장할 수 있는 가능성이 있다.", "빠르게 성장하고 있는 회사라 좋은 기회를많이 가질 수 있고, 그 만큼 성장할 수 있는 기회도 많은 편, 파벌없는 사내문화와 유쾌한 사내 분위기", "자사 홍보가 뛰어남.\r 복지는 좋음.\r 일 을 잘 하면 승진의 기회는 빠른듯.", "자율 출퇴근제, 근무여건은 좋은 편. 여성 boss도 많고, 특히 여성들이 다니기 좋은 회사임. 업무 기회도 많이 주어지고, 일단 사람들이 다 괜찮음. 사람으로 인한 스트레스는 적은 편임. 경영진의 빠른 의사결정으로 업무 진행속도도 빠름.", "엔트리레벨에서 컨설팅 사가 제공할 수 있는 경험의 다양성, 빠른 업무 능력 배양은 여전히 유효함.", "최신기술 습득이 빠르고 업무능력도 빠르게 올릴 수있어요. 각 사람들이 하는 일이 다달라요.", "공무원, 퇴직 후 연금수여, 복지혜택, 빠른 승진 기회"]}, {"keyword": "가족", "keyness": 96.37, "pos": "NNG", "frequency": 995.0, "sentences": ["1. 공기업이라는 가장 큰 메리트\r 2. 지역에 따라 다르지만 대체적으로 가족같은 분위기\r 3. 자식의 노력이 뒷받침된다면 꿈을 크게 펼칠 수 있음", "칼퇴근 삶의 균형을 맞출 수 있다.\r 가족같은 분위기가 있고 회식 또한 많지 않다.\r 동료들의 기술력 또한 좋다.", "10대의 풋풋함과 생기로 즐거운 일이 있습니다. 가족같은 분위기입니다.", "정직하게 스스로 노력한 만큼 배울수 있는 가족같은 시스템..\r 그리고 더 배우고 싶은것이 있다면 스스로 하면 됨.\r (가족)!!!", "다양한 노무 업무를 도맡아 할 수 있고, 매우 편안한 가족같은 분위기에서 생활할 수 있다는 장점", "우수한 senior/PM 밑에서 배울 수 있는 기회, 프로젝트 후 휴가보장, 1년 1회 전사 해외 outing, 사내에 뿌리깊게 구축된 가족같은 분위기", "투명한.조직문화와 가족같은.분위기", "편안함 그리고 가족같은 분위기. 차별이 없음", "업무량이 적고 칼퇴근. 가족같은 끈끈함", "규모에 비해 가족 같은 분위기.", "가족같은 팀분위기 유도리있는 복지( 택시비, 간식비)", "6시 전후로 퇴근.\r 의료비 지원.\r 가족같은 분위기.\r 정년 보장.", "가족같은 분위기", "개인의 다양성과 개성을 존중.인정해줌\r 가족같은 분위기.구성원끼리 무척 친밀함\r 술없는 회식문화.\r 진정한  자신을 찾아갈수 있음.\r 개개인의 꿈을 지지.응원해주며 실현할수 있도록 도와줌.\r 차별화된교육 컨텐츠\r 뛰어난 교수법.\r 새롭고 재미있는것을  추구.지루할  틈이 없는 회사", "가족과 같은 동료들간의 화합", "월 나오는 각종 수당 빵빵함. 한달에 최소 18만원 이상 나옴.\r (만근수당, 업무수당, 식대보조금, 년무휴수당, 차량유지비, 가족수당, 근속수당 등등)\r ▲1년 12달이면 대략 240만원정도됨, 수당없는 회사랑 비교시 상여 200% 수준\r 밥시간 쉬는 시간 안 빼고 다 쳐줌. 기본 8시간. 잔조출시 12시간 다 쳐줌.\r (타 회사 경우 밥시간, 쉬는 시간제외. 잔조출 3시간 or 2.5시간 달아주는 곳 대부분)\r 일년에 상품권 50만원정도 나옴. (설, 추석, 생일, 창립기념일, 근로자의 날 등등)\r ▲ 타 중소기업 경우 샴푸비누종합선물세트 하나 주고 끝인 곳 대부분. 훨씬 이득임.", "-보증을 서주는 곳이므로, 은행에게도 &#39;갑&#39;, 고객에게도 &#39;갑&#39; \r -가족의 날과 회식을 지켜주는 곳\r -딱딱한 분위기를 바꾸려 작은 시도를 멈추지 않는 곳\r -경력이 쌓이면 돈도 쌓이는 곳\r -부사수 육성명분으로 사수에게 일정 금액을 주는 섬세한 복지를 실현하는 곳\r -깨끗한 연수원\r -안전하게, 가늘게, 길게 가고 싶으면 좋은 곳", "다양한 교육을 제공하려고 노력하며, 또한 회사에서 중식/석식이 제공되는 점에서 좋다. 회사 분위기도 가족같이 똘똘 뭉친 느낌이랄까. 또한 다른 업무에는 신경 안쓰고 자신이 하는 본 업무에만 신경쓸 수 있도록 해주는 점 또한 매우 좋다.", "가족", "일한만큼보상이 있다. 본인과 가족의 건강을 챙겨줄수있다.", "우수한 인재들이 많음. 착한 선배들이 많음. 가족 같은 분위기", "가족같은 분위기와\r 자유로운 근무 환경\r 서울에서의 접근성이 좋음", "가족같은 팀 구성원", "상사 눈치안보고 자기 할일 있으면 칼출퇴근, 반차도 쉽게 씀\r 오래 함께 일할 사람이라는 인식 때문에 가족같은 분위기\r 어린이집 운영 육아휴직 가능", "직원 본인 및 가족들 의료비 감면 혜택", "아무래도 가족같은 분위기가 아닐까 싶습니다.", "1. 일과 가정의 밸런스가 잘 유지됨. 기혼분들에게 특히 좋음. \r 독일계라 독일 문화의 영향이 있어, 전체 분위기도 회식 지양, 일찍 귀가하여 가족과 지내는 분위기. 야근하는 분위기 아님. \r 2. 안정적인 모회사의 영향으로, 전체적인 분위기도 안정적. 매출 압박이 없는 편.", "가족같고 친구같은 회사분위기,\r 신입때 업무를 배울때는 재밌다.", "자유로운 분위기, 가족같은 직원, 업무의 자율성", "체계적인 조직나눔과 가족같은분위기"]}, {"keyword": "사내", "keyness": 92.53, "pos": "NNG", "frequency": 2291.0, "sentences": ["국내 최고의 IT 인프라 기업으로써, 다양한 커리어를 쌓을 수 있는 기회가 많고, 업무분위기가 융통성있어 좋습니다.\r 사내 교육과 복지가 잘되어 있고, 임직원간의 교류가 원할합니다.", "동종업계 대비 높은 임금수준.\r 타 업종 대비 비교적 편한 업무강도.\r 포스코 계열사이기 때문에 일반적인 용역 시설관리보다 고용면에서 안정적임.\r 원만한 분위기의 사내 문화.\r 체계적인 업무환경.\r 봉사활동 및 커플 활동 등 다양한 사내 활동 실시.", "높은 브랜드인지도와 사내문화가 좋음\r 임직원 복지도 괜찮은 편", "회사내 교육시스템이 잘되어있는 편", "1. 국내 보안업계 1위라는 자존심.\r \r 2. 사내문화가 좋다 (평등적 관계)\r \r 3. 업무가 많은 편이 아니다(case by case)", "자율 분위기와 안정적인 직장임, 사내 분위기 나쁘지 않음", "새로이 시도하려는 사내 문화 변혁이나 프로젝트 도전이 많음", "각박하지 않은 사내 분위기\r 기본이 튼튼한 전문성\r 정성을 다하는 직업 의식 강조로 신뢰할 수 있는 업무 경험 가능", "대기업에 비하자면 복지를 논하기 어렵지만 적어도 노동법에 준수한 복지와 급여\r 사내 분위기도 나름 자유롭고 수평적, 전체적으로 사람들이 둥글둥글함\r 사장이 직원들 잘 챙겨주고 불만의 목소리도 잘 들어주는 편", "본인이 노력한 만큼의 승진 기회제공\r 사내 복지 및 교육제도 만족도 높음", "웹 에이전시의 업무 뿐만 아니라 사내 문화와 행사들을 다양하게 경험할 수 있음. 회사 인테리어가 예쁨. 사람들이 좋음.", "사내 분위기는 좋습니다. 서로 친하게 지내면서 편한 분위기 입니다.", "우수한 senior/PM 밑에서 배울 수 있는 기회, 프로젝트 후 휴가보장, 1년 1회 전사 해외 outing, 사내에 뿌리깊게 구축된 가족같은 분위기", "다른기업얘기 들어보면 동종업계 대비 기업문화가 유한면은 분명 있음. 연봉도 괜찮은 편이고.\r 인간존중, 인화의 모습을 확실히 느낄수있음. \r 적당한 연봉 & 적당한 근무시간 & 적당한 사내문화", "IT 사관학교.\r 경력보다는 신입을 더 중시하는 문화.\r 사원급에서 중요 파트를 맡아서 해볼수 있음.\r 사내 까페테리아 있음.", "좋은 복지, 뛰어난 인재들, 좋은 사내문화.\r 아무리 잘못 걸려도 평균에 벗어나는 이상한 상사/동료는 없을듯.", "코엑스를 통한 수익구조와 공기업적 성격때문에 회사 자체가 상당히 안정적임. 월급도 사기업수준으로 나쁘지 않고 사내 분위기 또한 자유러움. 직원들의 학력수준이 전반적으로 높음.", "- 메이저 건설사에 비해서는 사내 경쟁 부담이 덜 함 (승진 등)\r - 직원간의 끈끈한 정", "업무의 자율성, 수평적 조직, 행복을 추구하는 사내 문화, 고객만족이 가장 중요한 가치", "자율출퇴근제가 장점이긴 하지만, 보통 10시 30분 정도면 대체적으로 출근이 마무리되고, 퇴근 역시 8시 정도 되어야 눈치 안보고 퇴근 가능. 면접 시 자율출퇴근제에 대한 잇점을 이야기 하지만, 상상하는(2시에 출근하고 4시에 퇴근하는....)자율 출퇴근제와는 다소 거리가 있습니다.  사내에 아워홈에 위탁을 준 구내식당이 있어, 세끼 식사가 무료로 제공됩니다.. 맛도 비교적 괜찮은 편입니다.(아침 식사는 AM 8:50까지 가능) 사내 헬스장 이용이 가능하다고 하는데, 실제 이용해보진 않았고, 1층에 과자 등의 간식이 무료 제공되며 1층에 위치한 카페에서 50% 이상 할인된 가격으로 커피 등의 음료를 마실 수 있습니다.", "사내분위기,수평적인 조직문화,저녁식비제공 야근시 택시비 제공 헬스장 제공 등", "경제 4단체 중 유일하게 흑자 조직\r 6시 30분 셧다운\r 눈치없이 쓰는 육아휴직\r 활발한 노조활동으로 사내 복지수준 좋음\r 임원 및 임직원 간 친분이 활발\r 정치, 경제 등 미래에 추구하는 꿈에 맞춰 커리어를 키울 수 있음", "국내 최초로 온라인 리쿠르팅 시스템을 도입. 대표가 기업문화에 관심이 많아 사내 분위기 활성화 차원에서 다양하고 재미있는 활동을 하려고 함.(최근) 취업포털 기업 중에서 그나마 인간적인 기업이라고 생각됨.", "해당 업계 1위 기업으로 시장에서 쉽게 일할 수 있는 밑바탕이 깔려져 있음. 영업부쪽은 개인성과따라 급여외 추가되는부분이 많음. 회사생각과 본인생각이 일치하는부분이 70~80%정도 된다면 충분히 회사내에서  남들보다 빨리 성장할 수 있음. 어느정도 성과보여주면  기회를 잘 주는편임.", "사내공모를 통해 타부서로의 전배가 자율적으로도 가능함", "중소기업치고 많이주는 연봉.\r 자유로운 사내 분위기.\r 괜찮은 복지.\r 상식이 통하는 회사.", "대체적으로 사람들이 착한 편이고, 조용하고 침착한 사내 분위기. \r 뛰어나진 않아도 임직원의 복지를 위해 노력하는 기업.\r 사내 카페가 있어 커피&베이글로 아침을 단돈 1500원에 해결 가능(매우 든든ㅋ 수익금은 좋은 일에 기부)\r 칼퇴 눈치 보지 않음 (매주 수요일 패밀리데이 5시 퇴근)", "금융IT 전문회사로 KB가 주고객.  금융IT를 배우고자 한다면 추천\r 사내 분위기가 좋은 편.", "다른 호텔들에 비해 규모가 작은 호텔이기때문에 사내문화가 발달되어 있는것 같습니다, 승진의 기회가 더 많다고 볼 수도 있습니다.", "사내 친목관계 좋음.  본사의 터치가 없는 편. 업장분위기 복불복"]}, {"keyword": "높", "keyness": 92.2, "pos": "VA", "frequency": 4294.0, "sentences": ["남자의 경우 양복이 아닌 7월 한달간 카라반팔티에 베이지 긴바지를 입을 수 있다는 점. 업무량에 비해 초봉이 높은 편입니다.", "높은 연봉과 합리적인 근무 분위기 복지정책도 좋음 외국계 회사 경력도", "조직문화가 아주 좋고 다양한 직군이 존재함 초봉도 매우 높은편이다", "연봉 높고, 지점에 있는 직장 동료들이 좋으면 분위기가 좋다. 그리고 무엇보다 복지가 좋다", "월급은 꼬박꼬박 나옴. 업무의 강도가 높지 않음. 별 생각없이 다닐수 있음", "업계 1위로서 높은 퀄러티의 리서치 경험을 쌓을 수 있음. \r 다양한 소재의 조사 프로젝트를 통해 지루함을 느낄 새가 없음.\r 글로벌 회사로서 책임이 전제된다면 좀 더 자유로운 분위기에서 근무 가능.", "높은 연봉을 받을 수는 있지만 그만큼 근무강도는 세다. 통근버스와 식당이 잘되어 있어 돈을 아낄 수 있다.", "수평적 조직문화 연구지원높음", "앞서 말씀드린대로 연봉이 보통보다는 조금 높은 것 같습니다(업계평균에 비해서..)\r 야근은 업무의 특성상 잦을수도,, 적을수도..", "높은 수준의 연봉과 좋은 복지\r 평범하게 살고 싶은 사람이라면 추천", "\"사내 교육\" 이 활성화 되어 있어, 직급이나 연차 등에 관계 없이 각 섹션 별로 적극적으로 배우고자 하는 사람들의 역량을 적극적으로 키워줍니다.\r (역량에 따라 승진기회도 아주 높은 편입니다 ^^)\r \r 특히 매달 전 팀별로 우수하게 진행된 내용을 Case study로 활발하게 공유함에 따라 본인이나 소속 팀에서 시도해 보지 못했던 광고 형태라든지, 진행 전에 참고해야 할 사항들을 실무단으로 빠르게 체득할 수 있는 부분에 많은 공감을 하고 만족도가 높은 상황입니다. \r  \r 접대라든지 부수적인 업무가 아닌 온라인 마케팅을 하고 싶은 사람이라면 누구나, 어떻게 하면 광고주의 매출을 증대시킬 수 있을지에 대한 본질만을 즐겁게? 고민하고, 결과(광고주의 매출)로 승부하는 회사가 바로 에코마케팅인 거 같습니다.", "삼성 그룹의 특성상 높은 연봉, 복지가 보장되며 개인 커리어 개발에 큰 도움이 된다.", "대체로 칼퇴 가능. 업무 강도 및 난이도 대체로 낮음. 본사 시설 (헬스클럽 등) 매우 좋음. 젊은층의 높은 대외 인지도.", "국내 대기업에 뒤지지 않는 비교적 높은 기본 연봉과 복리 후생, 안정성등.\r 팀내 운전사가 포함된 고급 영업용 차량 지원,또는 택시 이동, 출장시 호텔 투숙, 한번 접대시 이유가 합당하면 수백만원대 사용도 가능한 회사 법인 카드 지급등 양호한 영업 환경등.", "자부심이 있음. 눈높이가 높아짐. 사내문화가 깨끗함. 원하는 모든것이 삼성안에 다 있음. 복지 및 급여는 만족.", "동종업계에서 알아주는 순위. 빠른 성장 속도. 동종 업계 속에서 평가해본다면 톱에 들만큼 장래발전가능성이 높음. 승진기회가 비교적 높다. 직무순환제로 다양한 형태의 업무를 배울 수 있다.", "기업의 인지도 높음. 비교적 자유로운 근무환경(국내기업과 비교불가할 정도로 좋음). 전형적인 미국 다국적 기업의 업무 프로세스를 경험할 수 있음. 영어 쓸일 많음", "- 업무 자유도가 높다.(특별한 체계가 없어 본인이 생산계획을 알아서 짜고 업무를 진행)\r - 생산관리기사로 일할경우 특별한 일이 없으면 오후6시 칼퇴\r - 회식문화가 자유로운분위기. 술강요 안함", "복지 좋고 급여 높고\r 본사건물은 좋지만. 외부사이트 사업이라면 고객에따라 복불복", "고객들의 브랜드 로열티가 높다", "대외적으로 알려진것보단 좋은편이나 역시나는 역시..연봉은 높은수준", "선배들과의 끈끈한 정, 그거 하나는 정말 장점입니다.\r 퇴사율이 높아서 견디기만 한다면 원하는 직무로 옮기는 것도 쉽습니다. 단, 최소 3년차까지는.... 견딜수 있어야...", "연봉이 높다", "급여, 복지수준이 높음, 원하는 바에 따라 자기계발 기회는 충분, 체계가 완벽하지는 않지만 합리적으로 돌아가는 인사정책", "업무과중이 높은 편은 아니나 부서에 따라 달라지기도 함. 평균적으로는 대기업 수준에 비해 조금 낮은 업무과중도 그에 알맞은 급여수준. \r 중견기업 중에는 높은 측에 속하는 연봉.\r 휴가도 최대한 쓰도록 배려하는 편.\r 복지 부분도 만족스러운 정도.", "개발 인력들의 실력이 우수하다\r &#39;경영진 눈에 들었을 경우&#39; 승진 및 연봉 협상 기회 높음", "높은 연봉. 회사의 위치도 좋음. 그게 끝", "술회식이 별로 없음, 직원들은 상당히 좋음, 사내 구내 식당 완비, 여성들의 비율이 높은 곳", "높은연봉과 복지 그리고 대우, 자기계발과 다양한 교육기회와체험", "업무 정도 만큼 급여가 높은 편임.\r 인지도가 계속 상승중"]}, {"keyword": "환경", "keyness": 91.83, "pos": "NNG", "frequency": 1667.0, "sentences": ["프랑스 국립연구소로써 근무환경이 아주 우수", "승진 가능성 높음 팀장까지는 맘먹으면 달 수 있음\r (자발적 만년과장 많음)\r 승진을 시험으로 함 - 이론상 군필자가 4년만에 차장다는거 가능\r  \r 사업소는 근무환경 좋음 본사는 좀헬\r 교대근무시 대기업급 급여, 교대근무 강제아니고 오히려선호되어 입맞에 맞는 근무선택가능\r 20년쯤 근무하면 억대\r 근방찍힘\r 영흥 삼천포 둘다 수도권 출신 및 부산 출신에게 있어 근무지면에서 선의 선택지는 아니라고 할 수\r  있으나 차선정도는 됨\r \r 운좋으면 분당근무가능 도심임", "동종업계 대한민국 1위\r \r 대구에서 최고의 회사\r \r 앞으로 더욱 성장 할 회사\r \r 세계 최고 갑부 버크셔 헤서웨이의 손자 회사\r \r 칼퇴하는 회사\r \r 근무환경은 국내 최고 회사(공원같은 공장)\r \r 대한중석의 군인 문화와 외국계의 자유로움이\r 공존하는 회사", "해운업의 침체기에도 꾸준히 성장하여 업계에서 상위권에 진입하였으며 인지도도 높은 편. 앞으로도 성장가능성이 큼. 약간의 군대식 문화가 남아있으나, 개선되고 있음. 여성들이 근무하기 좋은 환경.", "업계 1위, 글로벌 경험에 대한 기회가 비교적 열려있는 편, 사원~과장급 유통업계 최상위권 연봉 - 실제로 실무진의 업무 영향력이 크고 그룹사 중 수직적 서열문화 적은 편, 직원들 간 &#39;사이좋은 분위기&#39;, 급변하는 시장환경에도 심각한 실패의 경험이 없어 업무 추진시 긍정적인 분위기가 도움이 됨", "여성에게는 더할 나위 없이 좋은 환경.", "안정적인  근무가 보장되는 환경", "IT 회사 중소기업이라고 하면 정말 열악한 환경인데, 나름 사무실 위치도 비싼동네고, 사무실이 대표자 소유의 사무실이라, 안정적임. \r 장비 유지보수로 인해서 수익이 꾸준히 있는 편이고, 나름 10년이 넘은 회사로 급여 밀릴 걱정은 없다.", "디자인업무를 하면서는 좋은 복지와 업무환경이다, 발전할 수 있는 기회를 받을 수도 있고 스스로 발전할 수도 있다.", "초봉이 높고 회사 주변 환경이 매우 좋음", "업계 선도 카드사로서 다양한 일을 경험할 수있고 하급직원도 시니어와 동등한 위치에서 업무 할수있는분위기임. 업무환경좋음. 근무시간이외 pc자동으로 꺼짐", "의류제조에 대한 지식전반을 배울 수 있음\r 나쁘지 않은 업무환경", "여자가많은 근무환경으로 여자는 비교적 편하게 다니고 출산 휴가 등의 복지가 좋다", "유동적인 근무 환경에서 정신만 차린다면 스스로 하는 만큼의 경험과 성과를 낼 수 있다.", "자율출퇴근제(9 to 6, 10 to 7). 복지 좋음. 환경 좋음. 사내문화 좋음.", "자율적인 근무환경과 비교적 자유로운 출퇴근 시간", "복지가 훌륭하다. 근무 환경이 깔끔하다.", "근무환경이 좋으며, 대외 평판도가 좋은 곳", "자율적인 근무환경과 수평적인 소통 문화, 건강한 경영진, 저녁이 있는 삶,\r 스스로 일에 대한 자긍심, 사회적경제 현장 기업/조직 경험, \r 스스로 기획, 열정 만큼 배우고 성장할 수 있고 바꾸어 갈 수 있음.", "안정적인 직무환경. 높은 연봉. 좋은 복지 시스템. 좋은 회사이미지", "서울 근무 가능, 안정된 고용환경, 괜찮은 복지, 충분한 급여", "1. OT비 철저히 지급, 나름 수평적인 분위기, 쟈유복장\r 2. 한 실험실에서 몇 명이서 근무하다 보니 적당히 편한 근무환경(아닌부서도 있음)\r 3. 실적이 좋은 사업부의 경우 성과급과 OT까지 합치면 괜찮은 연봉", "좋은 환경과 최고의 대우를 해준다", "육군과 다른 젠틀한 군문화와 전문성을 특히 강조하는 조직으로 자기계발에 유리합니다. 물론, 특기와 부서장에 따라 다르겠지만 보통 일반공무원들과 비슷한 사무실환경이며 장교는 비사관출신도 소령까지 진급이 보장되어 연금수령에 유리합니다.", "안정성있는 환경이 제일 좋음", "삼성 그룹이라는 튼튼한 자본력과 발전 가능성이 높은 분야의 기업이기 때문에 성장 가능성이 높습니다. 새 건물이라 업무 환경이 좋습니다.", "근무환경은 공무원, 연봉은 대기업보다 많이 받음. 또한 5급의 경우 서울 본사 근무", "자율적인 분위기, 해외조직망 넓음, 여성이 일하기에 좋은 근무환경", "업무를 익힐 수 있는 최고의 환경이 마련되어 있다. 우리나라 어느 기업에서 이만한 사용자를 거느릴 수 있을까.", "급여의 인상율, 출-퇴근 시간의 일정함, 자유도가 높은 업무 환경"]}, {"keyword": "노력", "keyness": 85.71, "pos": "NNG", "frequency": 954.0, "sentences": ["다양한 회사 다양한 사람을 만날 기회가 존재.\r 개인의 사생활 및 업무에 대한 터치 거의 없음(뉴스탭 제외)\r 본인의 노력에 따라 교육의 기회 많음 글로벌법인에서 제공하는 영어컨텐츠 활용하기에따라 교육 컨텐츠가 무궁무진함.", "조직활성화에 노력하는 회사", "다양한 복지 제도와 훌륭한 근무 환경\r 게임 개발을 제외한 모든 관련 영역의 업무를 접할 수 있는 기회\r (물론 하고 싶다고 할 수 있는 건 아니고 본인의 관심과 노력은 필요하지만)\r 게임 업계 1위로 동종업계 이직 시 후광효과를 얻을 수 있음\r 판교, 제주 사옥을 가지고 있어 업무에 따라 제주 출장 가능", "다양한 교육 기회를 통한 자신의 커리어를 쌓을 수 있음. 근무환경 개선을 위해 노력하고는 있음. 끊임 없는 m&a를 통해 성장 가능성은 높음. 스스로 나가지 않은 이상 짤리지는 않음.", "본인 노력 여하에 따라 배울수 있는 일이 천차만별. 본인이 원한다면 어떤 분야던 전문적으로 배워 볼 수 있는 기회가 있음. 직원들끼리는 분위기가 좋은편. 야근 유무는 자신이 결정 할 수 있음.", "최근 선종다양화를 추진, 대우조선해양의 기술력을 빌려 LNG선을 건조.\r 조선업의 특성상 비교적 높은 연봉.\r 신생조선소라서 개인의 역량과 노력에 따라 기회와 가능성이 열려있음.", "내 노력의 댓가를 인정해준다", "본인 노력에 따라 국가 발전에 기여한다는 업무적인 만족도를 얻을 수 있음. 안정적이며 퇴근은 자유로운 편", "1. 합리적인 문화\r   -> CEO의 철학이 그대로 녹아있기에, 상당부분 혁신적이고 합리적인 문화를 보유하고 있음\r 2. 퇴근시간 엄수\r   -> 부서마다 다르지만, 퇴근시간 엄수를 위해 큰 노력을 기울임", "출퇴근 및 근태에 대한 직원 배려가 높은편!\r 직원복지에 신경쓰는 편이며, 잘하는 분야를 꾸준히 노력하는 회사.", "능력제라서 학력과 나이 상관없이 본인의 노력에 따라 승진가능", "노력하는 만큼 얻어가는 회사. 일할 땐 확실하게 집중하고, 자신의 일이 끝났을 땐 휴가나 퇴근이 매우 자유로운 기업문화를 가지고 있음. 급여수준도 업계상위. 향후 발전가능성 또한 매우 높다고 판단함.", "대외적인 이미지를 중요시 여기는 사내 문화 덕에 복지 및 휴가는 나날이 발전 중. 임원진까지 승진하려면 영업 경험은 필수이며 영업 활동 지원에 최대한 노력하려는 이미지. 외근시 자유가 보장되는 만큼 책임 또한 필수.", "끊임없는 혁신과 노력. 빵빵한 연봉과 복리후생은 분명 장점입니다.", "엔지니어링 역량을 기반으로한 EPC역량, 서울근무, 회사에 대한 자부심, 본인 노력에 따라 주어지는 학습 및 성장 가능성", "출퇴근 시간을 상대적으로 유동적이게 조절할 수 있고 개인이 노력한다면 다른 직업과 병행할 수도 있다.", "자율출퇴근제. 빵빵한 복지제도. 잘나가는 사람은 확실히 밀어주고 고과가 좋으면 그만큼 연봉도 더받음. 기업문화를 깨끗하게 하려고 노력을 많이 함.", "삼성이라는 브랜드, 일과 삶의 균형에 대한 노력이 평가할만합니다", "패스트푸드점 및 글로벌 음식점 마케팅의 선두주자임. 맥도날드가 처음 도입한 촉진행사 및 상품들 몇개월 후 다른 음식점들도 유사하게 진행하고 있음을 볼 수 있다. \r 정말 효율적인 기업. \r 매장 분위기가 밝다 매니저들이 노력", "상대적으로 대기업보다 위아래 구분 없이 소통을 하려고 노력함", "부서에 따라 여러가지 업무를 접할 기회가 많음 본인 노력여하에 전공을 살릴 수도 새로운 일을 할 수도 있음.", "기본 학력이 낮은 공기업이기 때문에 노력여하에 따라 승진가능", "젊은 분위기. 으쌰으쌰하는 분위기는 좋았던 거 같음\r 인사 시스템 같은거는 어설프지만 나름 체계적이려고 노력한듯.", "사회적 인식이 높고 비교적 안정적이며 본인이 모든것을 걸고(개인생활을 희생하여) 도전한다면 fair 하게 수직상승이 가능하다. 특별한 능력이 없어도 노력만으로도 인정받을 수 있다.", "노력한다면 많은것을 배울 수 있는 곳\r 보통 대기업 수준의 급여. \r 보너스가 없다면 급여가 높은 것은 아님.", "구성원 개개인에게 자율성을 최대한 보장해주려고 노력한다. (근데 아마 경력직들에게만인듯..)", "대부분의 직원들이 착하고 친절하여 인간관계로 스트레스 받을 일은 거의 없다. 다양한 복지와 교육을 제공하기 위해 항상 사원들의 의견을 수용하려 노력하는 운영진. 상여금이 매우 좋은 편이다.", "부동의 국내 1위 보험사에 대한 자부심. 보험사 답게 아직까지 수익구조는 안정적이기 때문에 적당한? 성과급. 오로지 능력으로만 평가 받을 수 있고. 본인의 노력 여부에 따라서 인생이 달라질 수 있는 기회를 제공해주는 회사", "경험 쌓기에 좋다. 인맥도 쌓인다. 하지만 스스로 노력하지 않으면 일에 쩔어살 수도 있음이다.", "분야가 분야인 만큼 자신이 노력한 만큼 성장 할수 있다"]}, {"keyword": "안정성", "keyness": 84.72, "pos": "NNG", "frequency": 481.0, "sentences": ["고용의안정성및 괜찮은 연봉", "인간적임. 복지 수준 높음. 고용 안정성 높음.", "외국계 기업으로 수평적 조직문화, 쉬는 시간이 보장되어 있다. 정직원이 되면 신세계 복지를 누릴 수 있다. 가맹이 없는 모든 직영점이라 안정성", "공정한 평가. 빠른 성장(개인 역량 발전). 안정성 최고.", "지주 회사로써의 안정성, 정자동 로케이션. 대기업 간판.", "공공기관으로서의 안정성과 공공적인 업무를 수행한다는 자부심", "안정적인 매출 구조를 가지고 있고,\r 조직의 변동보다는 안정성을 추구하는 기업", "로얄티, 퇴근시간의 안정성, 비교적 유한 기업문화, 정책금융이라는 프라이드", "직업의 안정성..\r 진급이 어렵다고는 하지만 본인의 의지만 있으면\r 잘리지 않고.. 소령진급까지도 어느정도 보장된다.\r 특히 연금제도는 큰 매력", "CEO를 위주로 경영진의 능력이 있는 편이나 외부인이 많아 양적발전이나 안정성은 떨어짐. 변화가 많아서 정체되지 않음. \r 급여나 복지도 괜찮은편", "안정성과 SK라는 이름 그 뿐입니다 SK를 원하신다면 주력 계열사를 가시는게 정답일듯", "1. 대리까지는 괜찮은 연봉.\r 2. 향후 정치계에 진출하고 싶다면 이 회사에서 간접적으로 하지만 적나라하게 경험할 수 있음.\r 3. 그냥그냥 묻어가며 살고 싶다면 나쁘지 않음.\r 4. 잠시 스쳐가는 회사로는 괜찮음.\r 5. 여성에게는 신의 직장 - 남초기업이기에 여성에게는 기회, 권한 부여가 제약이 많음. 하지만 그에 따른 업무량 또한 상당히 적은 편이며 이에 비해 고용안정성, 급여의 상대적 수준은 최고.", "기간산업이 가진 안정성. 오랜 안정된 산업환경(과거)으로 인해 생긴 젠틀한 문화. (부서 바이 부서)\r 어느정도 보장되는 워크 앤 라이프 밸런스 (이것도 부서 바이 부서)", "베어링업계 세계2위, 국내1위 뿐아니라 자동차부품기업이라 할 수 있다. 60여년간 적자가 한번도 안났을정도로 탄탄한 회사. 주로 영어사용. 낮은 업무강도. 직업안정성이 높음. 한국기업화가 많이 되었지만 그래도 외국계 느낌이 남아있음. 같은 회사인 셰플러코리아보다 좋은 분위기.", "고용안정성, 연금혜택, 다양한 업무 경험 가능", "회사 분위기 자체가 고용의 안정성을 보장하려는 분위기이며 가족적인 분위기이다.", "안정적인 업종영위에 따라 안정성이 높다는 것이 장점", "높은 연봉이 가장 큰장점. 동종업계 1위의 자리를 굳건히 지키고있는 회사의 안정성", "고용의 안정성/낮은 급여", "에너지 공기업이라는 것이 가장 큰 장점. 발전산업 자체가 안정적이기 때문에 안정성이 강하다", "유연한 조직문화. 약간 야근을 하긴 하지만 심한 수준은 아님. 신입사원도 약속 등으로 칼퇴근이 가능한 문화 (팀 분위기 따라 다르지만). 정유회사가 가지는 안정성과 복리후생(연봉 등)", "안정성, 마음껏 연구를 할 수 있습니다.", "안정적인 근무환경과 사업 안정성으로 인한 미래 성장성", "사내 복지제도가 잘 되어 있음. 대기업이 가지고 있는 장점들.. 잘 갖춰준 시스템, 업무환경 안정성 등.", "1. 정출연 직장의 안정성\r 2. 자기 연구분야를 선택해서 할 수 있음(위촉연구원으로 석사 같이진행중)", "회사의 안정성외에 없음", "중견기업 수준의 연봉\r 기업의 안정성이 우수함\r 다양한 it분야 사업을 진행하여 많은 경험을 할수 있음 \r 일을 배우기에 좋음, 체계적인 it시스템 구축", "안정성", "국내에서 독보적인 원자력 설계회사이며 공기업 대비 괜찮은 급여. 안정성", "안정성, 순환근무 덕에 보기 싫은 사람과 평생 같이 일해야한다는 압박이 없음."]}, {"keyword": "복장", "keyness": 84.55, "pos": "NNG", "frequency": 443.0, "sentences": ["무조건 맛있는거 먹으러  다녀서\r 식사 걱정은 안해도 됨\r \r 각종 음료수 과자 과일을 수시로 제공되서 살이 찔 정도임.\r 자율적인 복장과 제일만 다하면 퇴근하는 분위기", "다양한 고객사 및 계열사를 보유하고 있어 새로운 경험을 해볼 수 있는 기회가 많다는 것이 장점이다. 또한 타 회사에 비해 매우 다니기 편한 편이며(출퇴근 및 복장 등등) PR업계에서는 나쁘지 않은 보수다.", "자유로운 복장 및 근무 분위기, 벤더 업무에 대해 전체적으로 숙지 가능, 급여수준 동종업계 상위권", "복장은 자유로운 편. 그래도 정치적으로 옳아야한다는 생각들은 한다.", "부서마다 다르지만, 글로벌회사라 영어를 쓰는 일을 하고 싶은 사람들은 바쁜 업무에 많이 배울 수 있다.\r 연차를 마음대로 사용가능\r 대체휴무제 &  샌드위치날 휴무 가능.\r 영어공부 시켜줌\r 자유로운 복장", "비즈니스 캐쥬얼 복장, sk 특유의 자율적인 분위기. 모바일 비즈니스 특화된 사업. it엔지니어에게 최고의 대우를 해준다고 들었음.", "대중교통이 불편한 위치에 있어 전 근무시간대 출퇴근 셔틀버스 운영, 저렴한 식대, 제주지역 회사에서 좀처럼 찾아보기 힘든 복지(3, 6, 9년차 근무시 최소 10일 이상 안식휴가 및 휴가비 지원, 포인트 제도 등), 자율복장, 20~30대 젊은 직원들이 많아 분위기가 비교적 자유로운 편, 칼퇴 가능. 업무강도도 나쁘지 않음.", "출퇴근 복장이 비교적 자유롭고 연차 등을 사용하는 데 있어서 눈치를 보지 않아도 됩니다. 또한 지사근무의 경우 칼퇴근이 가능하며, 조직분위기도 비교적 딱딱하지 않은 편입니다.", "자유로운 출퇴근과 직원의 편의를 잘 봐줍니다. 서로간의 의사소통이 자유롭습니다. 복장과 두발 등 모든 것에 간섭이 없습니다.", "비교적 자유로운 복장. 사내 분위기가 좋음.", "일하는 동안은 직원들끼리 사이도 너무 좋고 가족 같은 분위기 \r 자유 복장에   학벌 전혀 안봄 고졸자 대졸자 상관 없음 점심 식권 제공", "산업 환경이 빠르게 바뀌다보니, 기회가 많고, 다양한 경험을 쌓을 수 있음. 회사 내 IT조직이 있어서 IT쪽에 대한 지원도 많음. 복장 등에 대해서도 자유로움.", "자유롭고 개인적이라는 것이 회사 장점인지는 모르겠지만 그거빼곤 하나도 없다. 자유로운 복장은 좋고. 사람들은 대체로 편한 분위기. 서로 신경 안씀", "멋진 건물에 세련된 느낌이 들어서 근무 환경이 좋다고 느끼는 편. 게임회사이기 때문에 자유로운 복장과 분위기는 장점이라고 본다. 좋은 사람들이 많아서 좋은 영향을 받을 수 있다.", "업무 복장도 자유롭고, 분위기도 꽤나 자유로운 편이다. 주어진 일만 잘 처리하면 삶의 균형을 잘 맞춰 내 생활을 할 수 있다. 전공이나 관심분야가 회사와 맞는다면 재미있게 일을 할 수 있다.", "개인적인 문화\r 복장 등 자유로움. 시설 및 위치가 좋음", "자율성 복장규제 없음  사내식당 및 까페 좋음", "비교적 수평적인조직문화라 복장 쉬는시간등이 자유로움", "자유복장", "최근 삼성물산의 자회사로 편입됨.\r 타 업계에 비해 출근복장에 대해 자유로운 편이나 IT 업계만큼은 아님.", "주말근무 없으며 자유로운 분위기\r 캐주얼복장도 어느정도 허용됨\r 기본적으로 개인주의 분위기로 개인적인 일로 서로 불편한 점 없음", "자유로운 연차사용과 복장 그리고 출근시간에 크게 구애받지 않아 좋다", "문화콘텐츠로 먹고 살고 싶으면서 대기업을 원한다면 거의 유일한 대안.\r 문과계열 전공자에 기회가 있는 최고의 대기업 중 하나.\r 콘텐츠 제작 유통사로서의 업계 영향력이 증대되고 있음.\r 젊은 조직문화가 자리잡고 있어 복장이나 근무 분위기는 자유분방한 편. (스키니진, 미니스커트 착용 등)", "오랜기간 디지털 광고 대행사에서 순위권에 위치하여 많은 노하우와 업무 노하우를 배울 수 있으며, 편한 복장에 성과만 좋으면 빠른 급여 상승이나 진급도 노릴 수 있다.", "자율복장. 출퇴근 시간에 크게 연연하지 않음.", "자유로운 복장", "유통업계 연봉 상위 조직문화 자율복장", "게임회사인만큼 복지는 좋은 편이며, 복장 및 출근 시간은 크게 눈치보는 분위기가 아님.", "10시출근. 자유복장. 부서마다 다르지만 야근압박 거의 없음. 업무강도 세지않음.", "다양한 프로젝트를 맡을 수 있다는 점. 대기업에 비해 자유로운 분위기. \r 편한 복장. 업계 인지도."]}, {"keyword": "편안", "keyness": 84.19, "pos": "NNG", "frequency": 376.0, "sentences": ["편안한 분위기와 자율적인 출퇴근(폭풍지각해도 아무도 신경안씀)", "편안하고 , 분위기 좋은 환경. 동일한 승진기회,  자기일만 잘하면 야근이 별로 없음, 여러 OS를 다뤄볼 수 있음.", "*시간의 조율 편리 - 업무가 몰려 바쁠 때도 있지만 스케줄을 조정하여 개인일정을 맞추기 좋다. 새로운 자율 출퇴근제가 정착되면 직원 만족도 높을 것이다. *딱딱하지 않고 편안한 분위기 - 일정 부서를 제외하면 유대관계를 쌓기 위해 직원들간 서로 노력한다. 비교적 편안한 분위기의 사내문화가 정착 되었다. *발전 가능성 보임 - 아직 스타트업 상태라고 볼 수 있는 신규사업은 충분히 가능성 있고 도약의 발판이 될 것이다.", "외국계 기업이 장점이되고 편안한 근무환경이 조성이 되있다", "좋은 교육시스템\r 편안한 근무복장\r 같은 LG계열사에 비해 고학력, 고스펙\r 많은 여사원", "가족같은 분위기로 편안한 업무진행", "편안한 분위기라 직급에 상관없이 의견개진 가능하고, 전반적으로 존중해주는 분위기", "편안한 분위기입니다. 많이 배울 수 있습니다. 저는 일반직입니다.", "정부와 관련두는 기업 \r 전문성이 있는 기업\r 분위기가 비교적 자유롭고 편안함\r \r 정부와 관련두는 기업 \r 전문성이 있는 기업\r 분위기가 비교적 자유롭고 편안함", "특수성 있는 업무가 많아 새로움\r 직원들이 대체로 서로 잘 알고 있음\r 처음에는 폐쇄적이라 느낄 수 있으나 조금 지내고 나면 편안하게 느껴짐", "편안한 분위기", "높은 연봉, 많은 사원 복지., 눈치없이 휴가를 쓸수 있는 편안한 분위기", "바로 컨설턴트들과 작업을 진행할 수 있어서 좋았음. 자유로운 환경과 드레스코드..편안한 복장으로 출근 할 수 있음", "강압적이지 않은 편안한 분위기", "평균이상의 복지환경\r 편안한 근무환경\r 평균이상의 연봉", "편안한 가족같은분위기", "편안한 분위기 / 칼퇴 가능 / 노력여하에따라 많은것을 배울수 있을듯", "캐리어에 도움이 되는 클라이언트들과 함께 신입 및 경력이 낮은 사원급에게 있어 좋은 경험 제공, 좋은 동료들과 편안하고 가족같은 인간관계, 경영진의 영업력이 뛰어나 사업확장 긍정적", "음료수 무제한 제공. 명절 수당을 중소기업치곤 많이 줌. it기업임에도 여직원이 많은 편임. 편안한 분위기", "연구라는 이름으로 편안한 직장 생활 가능, 높은 보수, 연봉 이외에 생기는 인센티브와 복지가 잘 되어 있음. 충청, 전라, 경상 등 지방 출신에게 유리함.", "편안하고 자유로운 분위기\r 카카오의 자부심", "편안한 가족적 분위기", "정말 편안한 근무환경. 억압하지 않고 자율적으로 일할 수 있음", "편안함, 안정된 복지, 일보다 삶이 먼저라면 가능 추천드립니다. 여자들이라면 안정적직장 단, 민영화가 되지 않는 전제 하에", "가족같은 분위기 편안함이 있다", "편안함 그리고 가족같은 분위기. 차별이 없음", "안정적임/ 편안한 직장생활/ 업무와 삶은 균형", "기존 고객사를 통한 유지보수및 프로젝트로 안정적으로 운영되는 회사이며, 임직원간 수평적이고 직원을 존중하는 편안한 사내분위기이며, 전문적인 업무에 대한 개인의 역량 향상을 위한 교육지원을 해줌.", "상사 치고는 준수한 업무강도\r 편안한 분위기", "사내분위기는 좋음, 편안하고 대화가 많은 편인듯하며 사람들이 정이 많은듯. 기술의 전망도 좋아보이고 제어밸브 이외에 산업용 밸브라던가 개발을 한다면 더 크게 성장될 것이라고 판단한다. 출퇴근 시간에 대해 강요도 없고 연차도 자유롭게 쓸 수 있음."]}, {"keyword": "정년", "keyness": 83.55, "pos": "NNG", "frequency": 489.0, "sentences": ["준공무원 수준 고용안정 정년보장. 6시 칼퇴와 주5일 보장.  농협이라는 이름이 어르신들에게 어필. 취업하기 어려운 요즘같은 시대에 그래도 번듯한 직장. 다른 2금융권에 비해 신뢰도 있음", "대부분 칼퇴근, 사내 분위기 좋음, 웬만하면 정년보장", "120개가 넘는 무역관과 초기 국내 3년 - 해외4년 - 국내 2.5년의 순환근무로 정년까지 5번의 주재원 생활이 가능한 조직", "정년이 보장된다는게 큰 장점이었는데, 이제는 ... 어찌될지.... 그래도 아직은 교직원이 선호되는 직장이긴하지요....", "1. 정년보장\r 2. 공기업 중 높은 연봉\r 3. 대기업보다 빠른 퇴근시간\r 4. 상사 눈치를 덜봐도 됨.\r 5. 조직문화가 비교적 수평적\r 6. 다양한 업무를 접할 수 있고, 중소기업을 도와준다는 의미 있는 일을 할 수 있음.", "정년보장", "안정적이며 정년을 보장\r 예의를 중시하는회사", "가늘고 길게 정년을 할 수있는 회사", "만족할만한 연봉과 복지, 초과근무가 많지 않아 퇴근후 삶이 보장됨. 별일없으면 정년채움", "항공권, 생수 제공 등 복리후생 \r \r 상대적으로 군대문화가 덜함 (여성 근무자 비율 높음)\r \r 아직까지는 정년보장 풍토임", "많은경험을 토대로 창업가능성이 있고 정년퇴임의 위험성이 크지만\r 일정한 기술력을 가질수있다", "여성도 정년까지 다닐수 있는 곳, 탄력적인 출퇴근", "보장된 정년과 높은 급여. 야근과 주말은 추가 급여가 나오고 분위기도 좋다.", "공공의료기관의 특성상 적자가 나도 도에서 보전해주며 정년 보장이 되는 것이 장점", "노조가 파워풀하고 정부정책에 크게 휘둘리지 않음.\r 공기업이라 정년보장.\r 일이 타이트하지 않음.\r 복지제도가 대체적으로 잘되있음.\r 지원 제도가 잘 되 있지만 부서빨 받음.\r 연료 팔아서 스스로 먹고사는 회사라 공공기관 정상화에 대해 개길수 있음.\r 먹고살만함.", "정년 보장, 안정성, 사기업에 비헤 비교적 우호적인 스내분위기, 지방 근무시 사택제공,", "사기업보다는 확실히 근무강도가 낮다는 평이나 부서에 따라 케바케이다. 정년이 보장된 공기업의 장점이 있으며  평가부서에서는 확실히 연구비 수령 단체 기업 연구소들에 비해 상대적으로 갑의 위치.", "정년 보장이 확실하진 않지만 본인 의지만 있으면 \r 꽤 긴 근속년수를 자랑함.", "특별한 사고 없으면 정년보장!\r 고속버스 공짜(양심껏 탄다면...)!", "현대중공업 그룹 으로 안정적인 직장\r 정년 만60세 연장.", "정년보장. 사기업치곤 널널한편. 자기생활갖기 좋음.", "공기업이라는 네임밸류와 확실한 정년보장\r 부서만 잘 걸리면 칼퇴도 가능", "어디가서 남 부럽지 않은 연봉과 복지 그리고 안정적인 정년과 근무 환경", "삼성그룹 내부매출이 커서 삼성그룹이 고꾸러지기전에는 망할일이 없다.\r 보통 사람들이 삼성SDS 가 무슨 회사인지 잘 모르고 삼성SDI 냐고 자꾸 물어보는데... 그래도 삼성이라고 하면 좋은 직장이라고 생각해주는 편.\r 사람을 억지로 자르는 문화는 없는 편 (어떻게든 버티면 정년까지 가능하다는게 중론...)", "능력 중심주의라는 굉장히 바람직한 기업 문화를 가지고 있음. 여타 회사들과 다르게 이 회사는, 끝까지 자기 능력을 계발해나가지 않거나 자기 일에 책임을 지지 못하면 후배들한테 도태되고 무시당함. 그리고 그렇게 해도 암묵적으로 용인되는 분위기. 일면 냉정해보이지만 조직 자체의 발전을 위해서는 굉장히 합리적인 분위기임. 그래도 정년보장 65세까지 된다는 점. 높은 연봉. 그리고 누구나 인정하는 전문가 하이클래스 집단에 동화될 수 있다는 점.", "정년보장과 높은인지도", "정년 보장, 일부 부서 빼고 웬만하면 6~7시 사이 칼퇴, 적절한 페이", "정년보장에 따른 고용안정, 삼성 임직원 혜택과 교직원(사학연금) 혜택을 중복 수혜", "5시 30분 칼퇴. \r 특별한 결격수유가 없는 한 정년 보장. \r 조명계에서는 비교적 낮지 않은 페이. \r 적절한 교육 기회.", "초봉이 높음. 여타 대기업에 비해 상대적으로 업무강도가 낮음. 정년이 보장됨."]}]