[{"keyword": "낮", "keyness": 501.0, "pos": "VA", "frequency": 429.0, "sentences": ["낮은 성과급 엄청난 업무량", "낮은 연봉과 원료 확보에 어려움", "보수가 좀 낮은편이다", "낮은 급여와 퇴근시간이 일정치않은점", "낮은봉급 쉬는날없는 회사", "낮은 연봉 성과급 적음", "낮은 성과급", "낮은복지", "소기업으로 다양한 체계적이고 다양한 지원을 받기 힘듬.\r 보유기술이 간단한 편이며 진입장벽이 낮음. 저렴한 경쟁 업체 등장.\r 데스크탑 pc가 줄어드는 환경은 악재", "낮은 연봉", "낮은 성과금", "힘들고 낮은 연봉", "낮은 연봉,성과금", "낮은 연봉과  권위주의적 경영관점", "급여수준이 타 중견기업에 비해 턱없이 낮고 남녀차별과 학력간의 불평등이 존재함.", "군대 문화로 얼룩져있음\r 직원들 사기가 너무 낮음", "낮은 연봉과 재정적문제", "낮은 연봉\r 조기승진 기회 없음\r 직원복지 없음", "낮은 연봉과 15시간이상의 업무시간", "보수적인 성향이 강함. 급여가 다소 낮음.", "낮은 연봉과 성과급의 부존재", "일하는 것 비해 낮은 월급", "코스닥 상장 기업이라기엔 사내 업무시스템이 매우 빈약함. 임금이나 복지는 좋지않음. 부서간 협조가 잘 안됨. 야근 및 특근 수당이 낮음.", "낮은 보수", "낮은 연봉 및 연구소의 지원 저조", "낮은 연봉", "낮은 연봉  성과급의 부재, 업무에 비해 낮은 보수,", "고리타분한 것이약간 있고 식품이여서 부가가치가 낮은 산업", "낮은 연봉. 남녀차별.잦은야근", "높은 업무 강도와 낮은 보수"]}, {"keyword": "연봉", "keyness": 169.11, "pos": "NNG", "frequency": 422.0, "sentences": ["낮은 연봉 오래다녀도 오르지 않는 직급", "연봉 짬...\r 분야에 따라서 야근 많음\r 인원 수가 적어서 혼자 이것저것 해야함", "수를 쓰는 연봉으로 세금을 더 빠지게 한다.", "낮은 연봉. 휴식시간의 정확성이 없음", "낮은 연봉과 상여금", "연봉은 대기업 수준이지만 그 외의 복지나 수당은 대기업을 따라가지 못한다.", "상대적으로 낮은 연봉", "낮은 연봉과 진급누락", "공정 이전 전후로 정상화 과정 중에 있으며 사업 영역을 넓히는 중이기 때문에 구성원들의 많은 희생과 노력이 동반됨. 추가 수당이나 특근 수당 등이 연봉에 모두 포함되어 있음에도 적은 편", "연봉 상승폭이 낮고 짜다. 1년에 50만원 올라가는 경우도 있다.\r R&D나 AS 또는 디자인의 경우는 한달에 8시 이전에 가는날은 이틀 정도\r 막차 끊기기 직전까지 일을 시키고 차비를 지급하지 않기 위해 아슬아슬하게 퇴근시킨다. 평일에 못하는 일은 집에 들고 가서 주말에 가져가서 해야한다. 지각비가 존재한다. 월급에서 까이는 항목이 꽤 많다.\r 매출 대비 마진이 적어서 복지가 거의 없다.", "폐쇄적인 인사구조 동업계에 비해 적은 연봉 일의 부익부빈익빈", "업무에 비해서 낮은 보너스와 연봉", "업계 평균 낮은 연봉과 미흡한 복지 인력유출이 심함", "낮은 연봉과 원료 확보에 어려움", "낮은 연봉과 낮은 복지혜택", "여직원 = 살림.\r 20여명의 직원 밥짓기과 오전 업무중 하나.\r 하수처리장 근처라 비오면 냄새 심함.\r 회사 임원진 및 높은사람들은 친인척 관계로 얽혀있음.\r 서울 본사의 권력행사가 너무 큼.\r 연봉올리기 쉽지않음.", "낮은 연봉", "10년 후 회사 운명은 어둡고, 미래를 대비한 신규 영업활동은 거의 전무함. 현실에 안주하고있음. 처우 및 연봉도 전문대졸 수준으로 대우해주나 임원진은 상당한 돈을 챙기고있음. 업무역시 시스템과 SOP가 전무하고 주먹구구식 업무처리 및  사장의 탑다운은 가히 군대조직급. 비 인간적인 대우 난무.", "낮은 연봉 및 남녀차별대우", "연봉제, 잔업,특근수당 없음, 격주 토요일 출근", "낮은 연봉", "낮은 연봉, 늦은 퇴근", "연봉이 짜다.  직원들의 희생을 당연하게 생각한다. 팀마다 분위기가 너무 다르다.", "낮은 연봉 및 낮은 복리후생", "적은 연봉, 경직된 업무 분위기, 높은 업무강도, 불평등한 업무구분, 점점 나아지고 있다고는 하지만 아직 부족한 복지,", "낮은 연봉과 성과급의 부재 및 급여", "업무강도가 타 회사에 비해 높기때문에\r 절대 연봉만 보고 오지않을 것\r \r 업계에 열정이 없으면 버틸 수 없음", "적은 연봉과 비전이 그리 밝지 않음. 턱없이 많은 임원진 구성이 전체 직원의 1/4 이상임 기형적임", "낮은 연봉과  기대치 없는 앞으로의 연봉", "낮은 연봉, 회사 내규 및 규정이 확실이 잡혀있지 않음"]}, {"keyword": "보수", "keyness": 154.21, "pos": "NNG", "frequency": 112.0, "sentences": ["업무에 비해 낮은 보수 근무 시간 엄수 x", "비교적 낮은 보수  합작사와의 내부적인 혼선", "높은 업무 강도와 낮은 보수", "업무 강도에 비해 낮은 보수 및 내부의 불신", "낮은 보수", "업무 강도에 비해 낮은 보수와 불평등한 평가에 따른 급여 책정", "낮은 보수와 교통", "업 무강도에 비해 낮은 보수", "보수, 안주하는 분위기였으나 법정관리 이후는 혼란.", "업무 강도에 낮은 보수", "업무 강도에 비해 낮은 보수", "업무에 비해 작은보수", "업무에 비해 낮은 보수", "보수, 일의강도", "일의 양에 비해  상대적으로 낮은 보수", "업무 강도에 비해 낮은 보수", "업무 강도에 비해 낮은 보수", "업무에 비해 상대적으로 낮은 보수", "보수적임. 그냥 공무원 공기업 같은 곳...", "인사상 남여차별 \r 보수적임\r 기본적인 복지가 굉장히 낮음\r 야근문화 만연", "업무 강도 따른 차별적인.보수가 없다", "업무 강도에 비해 상대적으로 낮은 보수", "하는 일과 시간에 비해 보수가 짬.\r 작업환경이 안좋음.(먼지, 유해물질, 화학약품)", "옛 한전시절 부터 내려오는 보수적인(?) 전통들이 아직까지 존재하고 있는 것 같다.\r 소수의 여성직원들에게 가게되는 혜택, 그것에대한 반발 들의 갈등이 계속되고 있는 것 같다.", "원거리근무에 비한 낮은 보수와 복지", "일에 비해서 적은보수와 인권 무시.", "업무 강도에 비해 상대적으로 낮은 보수", "업무가도에 비해 상대적으로 낮은 보수", "낮은 보수. 현장의 낙후된 시설", "적은 보수와 복지...\r 복지는 과자, 보수는... 경쟁회사 대비 부족함"]}, {"keyword": "부족", "keyness": 113.35, "pos": "NNG", "frequency": 133.0, "sentences": ["여직원 배려부족", "낮은 연봉과 복지는 많이 부족한 편, 담당업무 외 지원업무가 많아 업무량이 많음.", "자수성가 스타일이라 회사의 주 업무 외의 분야에 대한 투자 미비.\r 업무 분장, 체계성 부족.\r 현업 우대로 인한 그 외 인원의 박탈감\r 젊은 임원진 임에도 불구하고 변화 의지 적음\r 현업 외 경력 인정 적음", "인력관리가 잘 안됨. 잡무가 많고 의사결정 과정에 합의가 잘 안됨.\r 가족같은 분위기.\r 인력이 부족하다는 이유로 휴가 4일. 연월차 없음. 성과보상 없음.\r 보수적인 분위기", "회사가 외진 곳에 있어 세련 된 업무 환경을 바라기 힘들다.\r 물류와 같이 있어 현장인원 부족시 디자이너가 현장에 자주 동원 되어\r 힘든 점이 있다.", "아쉬운 복리후생제도 = 사업에 진출한 지 얼마 되지 않았고 닭고기 시장 기업간 경쟁이 과열되다보니 원가경영으로 인해\r 상대적으로 소홀한 부문이 있음. 그러나  기업의 재무구조가 개선이 된다면 복리후생도 나아질것으로 예상.\r 출퇴근의 어려움 = 본사와 생산 시설이 전북 김제의 시 외곽에 위치하다보니 출퇴근하기가 어려움. 자가차량이 있어야 편하고 자가차량이 없다면 회사 소유의 사택이 있기는 하지만 부족함.", "나이많은 상관들의 보수적인 태도\r 부서별로 커뮤니케이션이 다소 부족함", "성장가능성 정체중. 비전제시부족하고 방향성없음", "복지 혜택 부족이 부족하고 잦은 야근은 감수해야 합니다.", "개인시간이 부족하여 입사 후 불만의 소지가 다분하다.", "경영악화와 부내 인력부족", "아직 신생기업인만큼 회사 내의 직원들과의 참여 활동이 부족하여 직원들과의 소통이 잘되지 않은 경향이 있지만 회사측에서의 노력으로 점점 호전되고 있은 방향입니다.", "정해진 급여 테이블이 존재 하지 않음. 전문 인력부족 으로 발전이 더딤. 차장 이상 장기 근속자 텃새가 많음.", "이 회사는 열정이 필요하다.\r 직원 개개인의 열정이 부족하여, 회사 분위기가 많이 다운되어있다.", "비밀 체계가 부족한점 아직 성장을 더해야된다고 생각되어짐", "직원의 의견이 반영되기힘듬. 모든것이 대표의 승인없이 진행되지않음. 권한 부족. 규칙이 정립안되어있음.", "부서간 소통 부족, 복지없음, 모든지 다 자신이 알아서 해야함, 세일즈인턴쉽으로 들어가는 경우 학사출신은 MBA에 비해 성장가능성 희박", "일은 많이 하는데 포커스가 부족해서 일한 만큼 보람을 느끼기 힘듬.", "개인 여가 시간이 턱없이 부족함", "비합리적 인사체계(남,여), 빠른 출근시간, 낡은 건물, 부족한 냉, 난방시설", "동기 부여가 부족한 문화. 이끌어가는 동력이 부족함", "높은 업무강도로 자기계발시간부족. 성과 평가로 연봉 책정.", "성과급여 부족과 조금 외지에 위치", "과거 전략 및 경영관리 조직내 능력있는 사람들이 이미  회사를 떠남 그후 조직관리 및 경영관리가 제대로 이루어지지 않음 방판 현장에 대한 이해가 부족한 인원들로 인해 현장과 기업전략과 괴리가 발생함", "성과급 부족", "보수적인 업무태도와\r 일부 직원들의 부정적아 마인드와 근태 상태 부족", "외국계 지사다보니 잘보여서 승진할기회가 적음. 제조업이고 인수해서 외국계가 된거라 그런지 그렇게 외국계 같은 마인드는 부족", "급여가 적고 야근과 주말근무가 많아서 자기시간이 부족하다", "업무에 비해 낮은 보수 및 복지가  조금 부족한 회사", "장업계로써 연봉이 낮음, 잦은 야근으로 개인여가시간과 개인복지가 부족함, 급성장한 케이스로 회사문화는 아직 부족함, 복지나 개인시간을 보장받고 싶다면 비추."]}, {"keyword": "성과급", "keyness": 109.01, "pos": "NNG", "frequency": 78.0, "sentences": ["성과급 부재", "낮은 연봉과 성과급의 부존재", "성과급의부재", "환경과 차 없이는 출퇴근이 힘든점. 성과급 부재", "성과급의 부재", "낮은 연봉과 낮은성취욕 성과급없음", "월차의 부재와 낮은성과급이 조금아쉽습니다", "낮은 연봉과 성과급의 부재 업무 강도에 비해 상대적으로 낮은 보수", "성과급의 부재 및 자금문제", "적은 성과급", "성과급", "인사이동 잦음. \r 성과급은 진정 성과가 있을 시에는 존재.", "성과급부족,토요일근무", "낮은 연봉과 성과급의 부재 그리고 토요일과 휴일에도 풀근무하는 열악한 근무 환경", "낮은 연봉 성과급 업무 강도 시간", "낮은 연봉과 성과급 문제", "성과급의 부재", "근무 시간 대비 낮은 보수, 받지 않아도 될 업무스트레스 부담과 성과급 없음", "성과급 및 명절 보너스가 적다는것, 근무 강도가 힘든 부서는 저녁 9시 이후에 퇴근!", "크게오르지않는 연봉과 성과급", "낮은 연봉과 성과급의 부재", "낮은 연봉와 성과급의 부재", "성과급의 부재", "보수 및 성과급이 없다.", "위에서 언급하였듯이 산업이 동물성 질병의 발병에 따라 유동적이어, 예상치 못했던 야근을 맞이할 수 있음.\r 성과급 또한 고정적이지 않음.", "성과급의 부재 및 여성 진급 케이스가 없음", "낮은 보수와 성과급 없음,연차 월차 없음", "성과급 상여금의부재", "성과급의 부재, 약간 자유롭지 못한 분위기", "낮은 연봉, 성과급부재"]}, {"keyword": "보수적", "keyness": 98.11, "pos": "NNG", "frequency": 128.0, "sentences": ["연차, 월차 개념이 전혀 없다. 여직원들만 힘든일 열외다. 매우 보수적이고 눈치보는 문화가 강하다.", "보수적이다", "일본 기업 특성상 극도로 보수적인 분위기, 잦은 야근과 인사적체 등에서 오는 스트레스", "회사의 외형 성장에 비해, 회사의 내부 체계 및 조직 등이 미흡. 특히 연봉체계 등이 아직 후진적 위치하여 문제되고 있음. \r 뿐만 아니라, 자동차 부품의 고질적인 보수적이고 후진적, 비효율적인 조직운영 및 문화등이 높은 이직률의 원인이 되고 있음", "직원을 무시하는 태도의 임원진들..보수적이기도 함", "보수적인 분위기\r 야근이 잦고 과한 업무량", "보수적이고 사내분위기, 만족하지못하는 연봉인상률..", "다소 보수적인 문화를 적극적으로 만들어야 한", "주류회사라는 특성 때문에 어쩔수 없는 술 문화 + 눈치문화 + 보수적 분위기가 강하게 있다. 술을 마시라고 강요하는 분위기는 절대 아님.", "보수적이고 우물안같은 느낌\r 인간관계의 삭막함", "단점이라고는 없을정도로 좋음 공기업문화가 남아있어 보수적인것?", "고용이 안정적인 회사 같으나 입사해보면 그리 안정적이지도 않음. 매우 보수적인 회사", "보수적인 분위기, 내부 공유가 되지 않는 정보", "심하게 보수적이며 기존 거래처가 탄탄한 회사여서 자기개발 기회가 적음. 말로만 자유로운 회사임.", "극 보수적. 적응이 매우 어려운 회사. 영업이 왕으로 굴림할 수 있는 회사.\r 아이템들 안팔림. 문어발식 아이템 확장. 그러나 팔지 못하는 아이템들뿐.\r 주력이었던 방전램프용 안정기는 쇄퇴의 행보를 걷고 있음.\r 새로운 아이템으로 LED와 산업등에 매진하나 미래는 암흑기.\r 기타 상여금 전혀 없음.", "사람마다 보수적인 업무를 즐겨하는 사람이 있을 수 있음", "군대식 문화. 보수적. 큰 변화를 기피. 업무에 비해 부족한 복지. 윗분들 숫자잔치에 죽어가는 아랫사람", "어딜가나 마찬가지겠지만 상관이 보수적인 부분이 없지않아 있음.", "보수적인 업무방식을 지향하고 야근과 휴일 출근을 강요받음.\r 다 그런것은 아니지만 야근과 휴일 출근이 좋은 모습으로 비춰지는 문화가 있음. 페이도 많은편은 일하는 양에 비해 적다고 생각함.", "보수적이다", "안정적이긴 하나 지방특유의 보수적인 느낌이 있음.", "안정적인 매출만큼 보수적인 측면도 가지고 있음 의사 결정 및 운영 방향이 수직적임, 영업의 경우 압력도 센편", "다소 보수적. 야근 잦음. 회사 주변 생활 환경이 안 좋음.", "사내복지 및 대우가 많이부족함\r 또한 보수적인 조직문화로 인해  고리타분함", "보수적인 업무태도에 말로만 진취적이다.", "임원들이 젊음에도 불구하고 보수적이고, 야근이 많고 웃음기가 없는 건조하고 무거운 회사 분위기. 경력자들이 적응하기 어려운 시스템과 분위기", "석화기업의 특성상 다소 보수적인 문화.", "보수적 분위기\r 부서별 야근 과다 (이노베이션과 전혀 다름)\r 낮은 연봉 (타 정유사 대비)\r 미래성장가능성 매우 낮음", "보수적인 느낌이 든다. 일이너무많다.", "자기발전에 시간을 사용하기 어려움. 잦은 야근.\r 회사가 나이가 많음. 보수적임."]}, {"keyword": "부재", "keyness": 95.53, "pos": "NNG", "frequency": 69.0, "sentences": ["낮은 연봉과 성과급의 부재", "업무 강도 및 자율성 부재", "연봉이 동종 업계에서 높지 않은편.\r 공장에서 영업사원을 우습게 아는 경향이 있어서 막대하는 경우가 있슴.\r 무역업의 특성상 휴일과 밤낮이 없는 경우가 많음.\r 관리자와 신입 사이의 중간관리자의 역할 부재로 인한 부작용이 심각함.", "사내 및 고객 정책의 부재(不在), 내외부 커뮤니케이션 문제", "지난 2~3년 동안 급성장을 하게 됨으로 아직 조직체계가 불완전. \r 시스템적 운영보다 전문 인력 위주로 알아서 업무를 진행해야 하는 조직 구조. \r 교통이 불편. (지방이기 떄문에 기반 교통 시설 부재, 자차 운전 필수)", "성과급의 부재와 낮은 연봉", "성과급의 부재 및 잦은 생산계획 변경으로 인한 스트레스", "월차의 부재와 낮은성과급이 조금아쉽습니다", "낮은 연봉  성과급의 부재, 업무에 비해 낮은 보수,", "정체 보수적 여성우월주의가 심함.\r 대기업과 대기업사이 납품 구조라 수익성이 낮고 \r 매출을 올린다하더라도 손익계산해보면 적자임\r 시스템 부재로 군대식 분위기 임", "성과급 부재", "낮은 연봉 성과급 부재", "성과급 부재", "회사 근무 위치, 그로 인한 문화 생활, 여가 생활의 부재는 큰 단점으로 다가 옵니다.", "성과급의 부재 및 여성 진급 케이스가 없음", "낮은 연봉와 성과급의 부재", "신제품 개발 및 유지보수 업무인력 부재", "성과급의 부재 및 자금문제", "낮은 연봉과 성과급 부재", "낮은 연봉과 성과급의 부재 업무 강도에 비해 상대적으로 낮은 보수", "낮은 연봉과 연차의 부재", "커뮤니케이션 부재. 사실 다들 바빠서 서로 대화할 시간이 많지 않음.\r \r 업무용도로 사용한 비용에 대한 처리가 불합리한 점이 있음. 얼마 되지 않는 작은 비용의 처리조차 대표의 승인 이후 직원에게 지급되는 등. 타 기업들도 비슷하다고는 하나 단점은 분명한 단점.", "성과급의 부재, 약간 자유롭지 못한 분위기", "성과급의 부재", "임원들의 영업활동 부재와 서로 커뮤니케이션이 되지않는 부서들", "낮은 연봉 성과금 부재", "지나치게 가족같은 분위기.\r 업무전문성의 부재.", "낮은 연봉과 성과급의 부재", "야근은 필수, 체계적인 업무 프로세스 부재", "낮은 연봉과 성과급의 부재 및 돈 문제"]}, {"keyword": "너무", "keyness": 71.36, "pos": "MAG", "frequency": 122.0, "sentences": ["일이 너무 많아서 탈임", "업무 강도에 따른 보수가 너무 늦은 후 조치. 업종상의 낮은 임금 3D보다 더 한듯", "경쟁이 너무 심하여 이직이 잦고 사내문화는 그리 좋은 편은 아닌것 같음.", "시스템이 없음. 성장새가 정점을 찍은 듯. 결제라인이 너무 많아. 야근이 많은 부서와 아닌 부서가 너무 나뉨. 야근이 너무 많은 부서는 맨날 새벽에 퇴근. 특성상 어린이날 크리스마스는 쉴수없음. 지원업무가 많음.", "비합리적인 인사제도. 상급자 중에 너무하다 싶은 월급도둑이 너무 많음. 초창기 입사자들이 자기 밥그릇을 꿰차고 있어 신입이 들어와서 적응하고 성장할 가능성 거의 없음. 군대식 문화에 적응 잘하는 사람에게는 최고의 직장.", "일이너무많아요", "상사와 너무 수직적인 관계. 직원들을 위한 별다른 교육이나 복지도 없다", "업무시간이 너무 길다 업무 강도도 세다", "너무 외진곳에 있어 어려움이 있음\r 콘크리트 공장이므로 먼지가 많고 소음이 심함", "급여가 너무 낮으며 직원들에게 기본적인 기대치인 복지를 너무 낮게 잡는것 같다", "여직원 = 살림.\r 20여명의 직원 밥짓기과 오전 업무중 하나.\r 하수처리장 근처라 비오면 냄새 심함.\r 회사 임원진 및 높은사람들은 친인척 관계로 얽혀있음.\r 서울 본사의 권력행사가 너무 큼.\r 연봉올리기 쉽지않음.", "복지 없고, 퇴근 없고, 주말 없고, 급여 짜다.\r 안성 물가에 적용되어 있다.\r 가족 같은 분위기의 장점 덕분에 너무 격 없이 사람을 대한다.\r \r 일단 정시 퇴근이란 있을 수 없다.\r 감히 나도 안가는데 부하직원인 네가 먼저 가냐 그런 마인드이며, 퇴근 시간 임박하여 일을 던져준다.\r \r 목요일이나 금요일에 일을 던져주고 월요일까지 하라고 한다.\r 누가 야근을 하는지 누가 주말에 나오는지까지 감시를 한다.\r \r 모든 부서가 이런 마인드이며, 사무직이어도 현장직과 같은 대우를 받을 수 있다.\r \r 부당한 일을 당해도 나때는 당연히 그랬고 쟤도 그랬으니 너도 그래도 돼 라는 마인드이다.\r \r 회식 문화도 장난 아니다.\r 까라면 까라는 식의 회식 문화\r 도망도 불참도 허용 되지 않는 무조건 강제 참석의 문화\r 1차만 있다 가라고 해도 1차가 4~5시간은 기본이다.", "개인의 발전을 바라며 일하기엔 너무 공기업 같은 분위기 포스코 계열사라고는 하지만 거의 다른회사나 다름없어 포스코 이름빼고는 별 거 없음..", "새벽에도 부르고 주말 출근도 자주있는편, 무엇보다 너무 여러가지 잡일이 많음", "너무 자유분방함", "오너 마인드에 따라 회사의 방향이 너무 바뀜, 시스템은 대기업을 따라가고자 하나 사원을 강압하는것만 따라가고 있음", "회사 이외의 주말행사가 너무 많아서 개인의 시간이 적다. 반면에 사측은 그게 좋은 문화라고 생각하는 듯.", "직원의 경조사를 잘챙기는 것은 좋으나 너무 강제로\r 급여에서 경조사 비용을 차감함\r 그리고 연봉체계가 지멋대로임\r 12로 나누지않고 연봉에서 멋대로 상여 지급", "디자이너가 너무 자주 바뀝니다 너무 적은 연봉때문일까요.. 연봉도 적은대 식대 없음.", "나이에대한 선입견이 있는거같고 하루24시간중 회사에있는시간이 너무많음", "팀 내 가장 높은 사람이 권위의식이 너무 심함", "월급을 늦게 줄때가 많고\r 너무 아파도 일단출근하고 출석만하고 가라고 협박(?)함", "출장이 너무 많습니다", "야근수당이 없으며 너무 부려먹음", "야근보다 힘든 아침근무\r 출근이 너무 빠름", "회장계 패밀리가 너무 많음. 일 못하는 하청업체 너무 많음.", "부침이 없는 산업분야에서 사업을 영위하다 보니, 크게 성장할 여지는 적음. 이에 따라 신사업 분야에 투자를 하고 있으나, 성장성은 불투명.\r 회사 분위기는 합리적이며 이성적인 업무 분위기를 만들고자 하나, 실제로는 임원들에 따라 좌우 됨.\r 그리고 회의가 너무 많고, 긴시간이 소요됨.", "여름에 너무 더워 퇴사율이 엄청 높다는 점이 가장 큰 단점이다. 또한 일과 생활의 균형이 맞지 않는다. 특히 야근을 할 경우 거의 12시간 이상을 공장에서 보내야하기에 더욱 힘들다.", "인사적체가 너무 심함\r 제조/개발 및 거의 모든 부서에 야근 존재(관리직 야근수당 없음)\r 연차 사용 꽤 눈치 보임\r 사원급들은 주말 의무적으로 출근해야하는 암묵적인 간부들의 마인드\r 임원진에게 잘못 보이면 회사 내에서 도태됨\r 주변 제조업 기업에 비하여 낮은 연봉수준", "위치가 교통이너무불편함 동종업계대비 평균연봉"]}, {"keyword": "체계", "keyness": 63.63, "pos": "NNG", "frequency": 90.0, "sentences": ["- 다양한 종류의 사람들을 상담해야 하므로 긍정적이고 사교적인 \r 성격을 갖춰야 하며 매너없이 함부로 행동하는 사람들로부터 상처받기 쉬움\r - 낮은 임금 체계와 승진의 기회가 적고 한계가 있음\r - 식사시간이 자유롭지 못함", "회사가 작다보니 체계가 전혀 없다\r 경영진의 하루 컨디션에따라 분위기가 많이 좌우된다", "시스템보다 인력에 의존하는 업무체계가 정형화 되어 장기적 효율성이라는 측면에서 볼 때 취약함.", "설립된지 얼마되지않아 회사의 체계나 교육체계등이 명확히 확립되어 있지 않음.  또한 만성적인 적자에 관성에 젖어 책임감을 가지고 일하는 사람이 극소수임.", "보수적인 성과평가 체계\r 단, 부장급중에 진취적이고 적극적인 리더를 찾기가 힘들고, 이니셔티브를 내어 무언가를 하고 싶을 때 가로막힌 경험이 많았음", "과도기적 체계의 혼란과 낮은 보수", "업무 과중이 심하며 체계가 제대로 잡히지 않아 주먹구구식 일 처리가 많다. 사장이 마음대로 결정하는 일이 많다. 야근이 많다.", "비합리적 인사체계(남,여), 빠른 출근시간, 낡은 건물, 부족한 냉, 난방시설", "다소 높은 업무 강도.\r 관리 체계 미흡.", "체계가 국내기업 처럼 타이트 하지 않음/ 반도체 업계의 망할 쉬프트 근무 / 일의 범위 좁음", "업무의 비효율성 업무체계의 비효율", "다른 회사에 비해 연봉이 적고, 연봉 체계가 명확하지 않음. 간혹 신입사원이  윗선배보다 더 많이 받는 경우도 발생함. \r 상벌이 명확하지 않아서 잘못했을경우 혼나면 그만이고 잘했으면 잘했다고 칭찬 받으면 그만인 분위기라서 열심히 하고자 하는 사람일 경우 의욕이 상실됨.", "연봉이 너무 낮다.  (고졸=전졸=대졸 전부 같다)\r 또한 인사 체계가 매우 없다. (학력에 따른 처우 또한 없다)\r 사장에서 부터 부장 과장에 이르기까지 대부분 사장의 친가 외가로 채워져 있어 자기발전이나 빠른승진을 위한다면 말리고 싶다.\r 팔은 안으로 굽기 때문이다.\r 직원들의 텃세가 조금 있다. 특히 대부분 고졸 출신이다 보니 대졸자들을 조금 배척하는 경향이 있다.", "계속 성장하다보니 체계를 만들어나가는 불편함", "신생회사로 체계가 덜잡혀 업무에 곤란한 점이 많음", "낮은 연봉, 복리후생, 후진적인 인사체계, 사양산업 등", "체계가 부족하다는 느낌\r 영업-전략부서 간 소통 부족", "낮은 임금, 불투명한 미래\r 체계가 잡혀있지 않다.", "계열사지만 발전가능성 낮아 박봉. 아직 시스템적 체계 완벽치 않음", "업무체계 및 수직구조가 제대로 잡혀 있지 않아 업무 능률이 떨어짐", "조금 체계적이지 못해 일처리가 힘들다.\r 도와주는 부서 또한 제대로 체계가 없다.", "업무 분담이 체계화 되어 있지 않음, 복지 전무, 잦은 페이퍼 보고 및 회의, 수직적 업무 체계, 취미까지 업무인 임원진의 고리타분한 마인드, 정시 퇴근 눈치 보임", "자주 인원이 교체되기 때문에 정확한 체계, 프로세스로 일하는게 아니라 사람이 일하는 기업입니다. 업무적으로 상당한 스트레스와 압박을 받을 수 있습니다.\r 12시간의 근무시간 이기 때문에 자기개발을 위한 시간이 부족할 우려가 있습니다.", "아직 체계가 잡혀있지 않음", "급여 체계가 성과급제라서 낮은 급여", "규모에 비해 관리체계 미흡\r 복지낙후\r 맘이 편하지 않음", "회사의 외형 성장에 비해, 회사의 내부 체계 및 조직 등이 미흡. 특히 연봉체계 등이 아직 후진적 위치하여 문제되고 있음. \r 뿐만 아니라, 자동차 부품의 고질적인 보수적이고 후진적, 비효율적인 조직운영 및 문화등이 높은 이직률의 원인이 되고 있음", "체계가 없다", "체계가 잡히지 않은 업무력", "성과급이 적다. 급여체계의 불투명성"]}, {"keyword": "업무", "keyness": 58.64, "pos": "NNG", "frequency": 489.0, "sentences": ["퇴근 시간이 불규칙적이고 야근을 하는 경우가 많음. 업무량 대비 종업원 수가 부족하여 과다한 업무를 하는 경우가 있음.", "업무노동에 비해 낮은 급여 낮은 보수", "과도한 업무등으로 자기 발전 시간 부족", "업무가 많다", "체계가 없는 업무 및 문화, 발전보단 안주하고자 하는 임직원들,\r 중국 경쟁업체의 성장에 무방비 상태로 운영중\r 현재 사업 규모에서 더욱 클 수 없는 계약관계(일본 AGC와 합작사로, 해외 시장 원천 봉쇄)", "업무 강도에 비에 낮은 임금", "낮은 연봉과 낮은 업무 성취도", "낮은 연봉인상율, 야근수당없음, 상명하복체제, 군대문화, 욕설, 업무 강도 등등", "업무가 계속 중첩됨.\r 철도 차량의 특성상 개발 일정이 짧고, 프로젝트가 완료되기전 다른 프로젝트 시작하는경우가 대부분임.", "능력인정하면서 이것저것 업무는 많이주면서 보수는 많이안준다", "생각한것과 많이 다른 업무 환경.\r 아직 시스템이 잘 구축되지 않았음.", "체계적이지 못한 업무 분담", "강도높은 업무, 잦은 야근, 높지않은 연봉(대기업에 비해)", "영어를 많이 쓰기 때문에 영어 준비가 안되어 있으면 업무 자체가 안됨", "높은 업무강도로 자기계발시간부족. 성과 평가로 연봉 책정.", "- 공장 근무환경이 먼지가 많음\r - 생산관리기사는 현장업무를 위주로하면서 생산계획등 사무업무도 같이 신경써야하기때문에 업무부담이 가중\r - 휴게실 등 복지시설이 열악함", "10년 후 회사 운명은 어둡고, 미래를 대비한 신규 영업활동은 거의 전무함. 현실에 안주하고있음. 처우 및 연봉도 전문대졸 수준으로 대우해주나 임원진은 상당한 돈을 챙기고있음. 업무역시 시스템과 SOP가 전무하고 주먹구구식 업무처리 및  사장의 탑다운은 가히 군대조직급. 비 인간적인 대우 난무.", "많은 업무와 자유롭지 않은 퇴근시간 체계적이지 않은 직무교육", "업무강도에비해 급여가 적다. 개발건을 너무 급하게 제작해서 유지보수가너무많다", "업무 강도", "낮은 연봉, 낮은 복지시설, 구성원들의 잦은 이탈로 인하여 노하우 전수가 약함. 업무강도가 매우 강함. 일이 끝나질 않음. 체계적인 교육 시스템이 전무하여 기초를 다지기 힘듬", "비효율적인 업무 분담", "자수성가 스타일이라 회사의 주 업무 외의 분야에 대한 투자 미비.\r 업무 분장, 체계성 부족.\r 현업 우대로 인한 그 외 인원의 박탈감\r 젊은 임원진 임에도 불구하고 변화 의지 적음\r 현업 외 경력 인정 적음", "중소기업 수준의 연봉이고, 국내에서의 생산 비중을 줄이는 추세. 스스로 큰 업무를 맡기는 어렵다.", "부서에 따라 야근이 많고 현장직으로 갈경우 업무가 힘든편, 야근 및 휴일 근무 수당 없음, 상여금 거의 없음", "업무 강도", "업무가 많은데, 하는 일에 비해 연봉이 너무 낮고 복지가 너무 안좋다. 체계적인 시스템이 없다.", "부서간의 이기심으로 업무 협조가 잘 되지 않으며, 책임을 전가하려는 경향이 있음", "퇴사자가 많다.\r 업무파악이랑 인수인계가 힘들다.\r 출장이 잦다.", "업무 분담이 체계화 되어 있지 않음, 복지 전무, 잦은 페이퍼 보고 및 회의, 수직적 업무 체계, 취미까지 업무인 임원진의 고리타분한 마인드, 정시 퇴근 눈치 보임"]}, {"keyword": "없", "keyness": 57.91, "pos": "VA", "frequency": 405.0, "sentences": ["야근수당 없음", "주류회사라는 특성 때문에 어쩔수 없는 술 문화 + 눈치문화 + 보수적 분위기가 강하게 있다. 술을 마시라고 강요하는 분위기는 절대 아님.", "군대식 문화.개인시간없음. 업무강도 상급.", "기본적으로 일이 힘듬. 생산라인이 멈추지 않기 때문에(주야2교대) 쉬는 날이 없는 편.", "스타트업! 체계가 없고, 너무 자유 분방합니다. 다소 정체된 느낌이 있습니다. 개개인 기여도에 따라 성과가 좌지우지 합니다.", "약간의 보수적 문화  야근 주말 근무 많음 자차없음 출근 힘듬 교통편 나쁨", "복지가 없다. 동종계열 보다 낮은 연봉과 사내 문화 자체가 없다", "각종수당 일체없음\r 노조가없어서 경영진의 힘이 엄청남\r 매우 보수적인 회사\r 쓸데없는일 고집", "딱히 발전 가능성은 없어보임 그리고 회사가 다소 외진 곳에 위치하고 있음 인근에 향남 신도시가 위치해 있으나 미혼자나 젊은 도시에서 살던 사람이 살기에는 다소 답답함", "회사에 변화가 없고 규모에 비하여 실부자 비율이 매우 낮습니다.", "보수적인 업무태도, 회사 분야의 불안정성, 회사위치, 복리후생 거의없음", "야근이 많고, 평균 퇴근시간이 8시\r 큰 프로젝트 진행될땐 퇴근불가\r 주말 출근 가능 높음\r 피곤함과 스트레스에 쩔음ㅜ.ㅜ\r 적은 연봉 및 보너스\r 주변에 논밭 산 밖에 없음", "업무분장 불분명, 위로 의사소통 잘 안됨. 복지전무, 연차없음. 7:50~8:00 어마어마한근무시간.", "기아 현대보다는 보수 조금적습니다\r 음? 더 없는듯 하네요", "연봉제, 잔업,특근수당 없음, 격주 토요일 출근", "성과급어 없다. 아쉽다", "나이많은 상관들이 많고 개발을 하라고 했더니 자기 개발에 앞서고 있고\r 많던 복지 또한 회사 사정이 어려워지며 대다수가 없어졌음.\r 회사 내부에 갑을 관계가 있음. 서로 협력해야할 부서들이 연구, 생산은 을의 위치로 치부되고 경영, 인사, 전략 등 지원팀이 갑의 위치에 있는 듯한 느낌이 있음.", "복지는 없는데 주인의식을 너무 강조함. 책임자가 없음.", "일의 대한 강도가 적당하고, 바쁠땐 적당히 바쁘고, 푹 쉬거나 하는 여유로음음 없음.", "맨파워가 부족하고 업무에대해서 명확 한것이 없음 또한 상여금 400%를 연봉에 포함이되어 연봉 \\16 으로 월급이 측정됨", "딱히 단점은 찾아볼 수 없는듯..좋습니다.", "성장가능성 정체중. 비전제시부족하고 방향성없음", "수직적 구조.. 꽉막리고 이기적인 대표.. 영업능력 없음", "시간제이며 성과급없음", "모든 직원이 다양한 일을 할 수 밖에 없는 중소기업의 단점 역시 존재.", "적은 급여인상 연차 월차 제도가 없으며\r 명확한 휴일보장 이없음", "낮은 연봉과 체계가 전혀 없음", "노쇠한 인적 조직문화와 답이 없는 재무구조.", "중소기업대비 급여는 일반기업 수준으로 쌘 편이지만 복지가 거의 없음. 자칫 매너리즘에 쉽게 빠질 우려. 초고속 승진기회있으나, 승진혜택 미미.", "단계별 체계가 없어짐"]}, {"keyword": "생산", "keyness": 54.91, "pos": "NNG", "frequency": 33.0, "sentences": ["생산을 하기위한 대기업으로부터의 수주문제.", "성과급의 부재 및 잦은 생산계획 변경으로 인한 스트레스", "회사 위치가 인천이라 자차 또는 통금버스 미이용시 출퇴근의 어려움이 있음, 급여가 낮음, 노령화된 생산 직원들의 불평들", "회사 분위기가 보수적이며 생산 품질에 대한 개선 대책이 없음.", "- 공장 근무환경이 먼지가 많음\r - 생산관리기사는 현장업무를 위주로하면서 생산계획등 사무업무도 같이 신경써야하기때문에 업무부담이 가중\r - 휴게실 등 복지시설이 열악함", "아쉬운 복리후생제도 = 사업에 진출한 지 얼마 되지 않았고 닭고기 시장 기업간 경쟁이 과열되다보니 원가경영으로 인해\r 상대적으로 소홀한 부문이 있음. 그러나  기업의 재무구조가 개선이 된다면 복리후생도 나아질것으로 예상.\r 출퇴근의 어려움 = 본사와 생산 시설이 전북 김제의 시 외곽에 위치하다보니 출퇴근하기가 어려움. 자가차량이 있어야 편하고 자가차량이 없다면 회사 소유의 사택이 있기는 하지만 부족함.", "나이많은 상관들이 많고 개발을 하라고 했더니 자기 개발에 앞서고 있고\r 많던 복지 또한 회사 사정이 어려워지며 대다수가 없어졌음.\r 회사 내부에 갑을 관계가 있음. 서로 협력해야할 부서들이 연구, 생산은 을의 위치로 치부되고 경영, 인사, 전략 등 지원팀이 갑의 위치에 있는 듯한 느낌이 있음.", "지방에서 근무. 생산제조분야  근무시.  서울은 야근하고 지방근무자는 제조업 특성상 근무시간이 유동적 .", "잦은 조직변경 (한달만에 변경되기도 함)\r 갑작스런 인원증가에 따른 부서 이기주의 조짐있음\r \r 새로운 제도의 도입과 혁신이 빠른 조직으로 업무의 안정감이 조금 떨어짐\r 알게 모르게 파벌이 존재함\r \r 출근시간이 8시30분으로 빠른 편(대신 퇴근이 5시 30분)\r \r 납기가 몰리는 시기에는 생산과 테스트, 물류는 자동야근\r \r PI와 PS가 제대로 나오지 않을 경우 살짝 낮은 연봉", "개발 및 생산직군은 빡셈\r \r 생산을 하는 기업이다보니 장비 생산 물량 없으면 회사 분위기가 많이 안좋아 질 수 있음", "행정파트와 생산파트의 차별. 회사의 환경이 좋지 못하다.", "공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "불필요한야근특근및페이퍼워크 설계파트에투자로 현장및생산관리는 매우대조적", "돈을 바라고 오는것은 비추천이며 생산현장에서의 경험을 배우고 싶으면 와도 된다.", "기본적으로 일이 힘듬. 생산라인이 멈추지 않기 때문에(주야2교대) 쉬는 날이 없는 편.", "생산관리쪽은 그다지 쾌적한 환경은 아닙니다.", "업무강도 강한편, 강도에 비해 연봉은 평이함.\r 특정 생산부서의 이기주의팽배", "원단생산공장에 관하여만 말하자면(거기서만 일해봤기 때문에 다른 곳, 예를 들어 방독면 제조 같은 업무는 모름), 업무 자체는 이 업계 일반적인 업무와 크게 다르지 않을 것으로 생각된다. 마치 인조가죽 같은 원단을 제작하는 것과 비슷하다. \r \r 그러나 구인광고를 보고 예상하며 입사했던 것과 상이하게 다른 것이 있으므로 주의가 요구된다. 단순노무 수준은 넘는다. 원단생산공장에는 몇 대의 서로 다른 기계들이 작동되고 있고 각자 숙련자들이 일하고 있고 이미 적정 인원이 차 있는 상태이다. \r \r 주의할 점은 이 원단공장에서 새로운 사람을 뽑는 이유가 단순노동을 할 조력자를 뽑는 것이 아니라 가장 힘들고 고된 &#39;함침 교반&#39; 작업 파트에서 일할 사람을 뽑는 것이다. \r \r 인사담당은 입사 후 7일 정도는 이것에 대해서 전혀 말해주지 않는다. 신입이 약간의 인내를 하며 일을 해서 적응하는 것 같을 때 그리고 또 다른 신입이 아웃소싱을 통해서 들어왔을 때, 인사담당이 7일 정도 일한 신입에게 &#39;함침 교반&#39; 작업을 설명하면서 해야한다고 친절하게 말한다. 신입은 선택해야 한다. &#39;함침 교반&#39; 작업을 하면 계속 다니는 것이고 아니면 퇴사 하는 것이다. 공장 입장에서는 아웃소싱을 통해서 꾸준히 새로운 사람이 들어오기 때문에 손해본다는 생각은 안 한다. 이미 수도 없이 많은 사람들이 그렇게 입사하고 퇴사한 것 같다. &#39;합침 교반&#39; 작업이란 트레일러 같은 크기의 사우나실 같은 곳에서 검은색상으로 스프레이 하듯이 원단 위에 코팅하는 작업으로 보여진다. (정확하지 않지만 대충 그렇다) 작업자는 우비 같은 것을 입고 원단에다 검은 색 스프레이를 뿌리는 것이다. 아마도 신입을 뽑는 90% 목적은 이 작업을 할 사람이다. 나이가 30대 이상 신입이라면 거의 100%이다. 이 작업이 전혀 못할 일이란 뜻이 아니다. 이미 오래동안 작업해온 숙련자도 단 1명 있다. 문제는 이런 작업에 관해서 입사할 때 인사담당이 전혀 얘기를 안 해주다가 7일 정도 후에 회사에 적응해서 다닐만 하다고 생각할 때 업무를 할 것인지 아니면 퇴사할 것인지 웃으면서 선택권을 준다는 점이다. 이것이 좋은지 나쁜지는 개인 각자가 판단할 일일 것이다. 아무튼 이런 사실을 모르고 입사했다가 찜찜한 기분이 드는 사람이 없기를 바라는 마음에 글을 남긴다.", "일이 너무 많아서 야근은 기본으로 했습니다. 원래 내근직이었지만 출장 및 외근, 생산업무 지원등이 있습니다.", "동종업계 내에서는 복지 및 급여가 낮은 편\r 생산부서는 영업부서에 비해 업무와 삶의 균형이 좋지 않음", "주먹구구식 기계 제작\r 생산에 있어 원칙도 없고 기준도 절차도 도면 한장도 제대로 이루어지고 있지 않음\r 그러한 과정에서 배우는 것은 정말 많음\r 아 저러면 안되는구나 하는것\r 경영진 스스로 원칙을 무시하는 자세 정말 고쳐야 합니다", "비정상적인 노사구조, 경영층의 IT에 대한 과도한 열정(생산공장에 대한 무관심), 화이트칼라에 대한 무조건 적인 희생강요.글로벌하지않은 마인드, 경영층에 대햔 맹목적인 충성. 브레인 부재. 전략보다는 몸으로.", "주업무가 생산이라 근무 시간이 길다", "비합리적이며 무소통인 점 (신입이직율이 높음) 보통 일반 사무직은 8시안에 퇴근 / 생산관련 사무직은 더 플러스 됨", "신입채용 시 직무별로 뽑지 않고 종합직으로 뭉뚱그려 뽑기 때문에 내가 어느 직무를 맡을지 어디로 가서 일할 지 예측할 수 없다. 기업문화가 현장경험을 중시하기 때문에 문과면 영업, 이과면 생산에서 일하는 게 거의 필수라고 보면 된다. 글로벌한 기업이 되자고 외국인을 뽑아놓고 시키는 인재활용은 완전 일본식이다. 외국인도 얄짤없이 공장가서 일할 수도 있다. 하지만 외국인한테 일본 국내영업은 아직까지 시키는 건 못봤음.. 외국인이 할 수 있는 일이 한정되어 있다는 느낌을 받음. 해외영업을 추진하고 있으나 성과는 미진하다. 현재 아이템을 해외시장에서 어떻게 공략할 지 의문이다.", "중소기업 수준의 연봉이고, 국내에서의 생산 비중을 줄이는 추세. 스스로 큰 업무를 맡기는 어렵다.", "권선반에서 근무를해봐서 다른곳은 잘모르나 현대중공업 정년퇴직자분들이계약직으로 생산업무를 보시기때문에 기술이전보다는 생산에 더치중하여 작업하기 때문에 부사수로 근무를 해야하는시간이 많음 꾀 마음상하게 많이함", "비합리적인 복지, 야근수당은 없음.\r 개발본부 설계로 채용하나 실질적으로 생산, 조립 등 모든 업무를 하게됨\r 이직을 하려고 해도 마땅한 업체가 없음.", "반도체 설비를 생산하는 회사이다 보니 경제영향을 많이 받고, 회사 몇몇 임직원들에 의해 정책이 흔들리는 경향을 몇번 봤네요."]}, {"keyword": "잦", "keyness": 54.72, "pos": "VA", "frequency": 88.0, "sentences": ["잦은잔업 업무 강도 업무효율", "잦은 야근\r 개인생활 많이 부족\r 연봉직은 각종 수당 없음", "보수적인 회사 문화(20여년전 군대 문화가 그대로)\r 유연한 사고 불가\r 잦은 회식과 음주문화발달\r 진급길이 막혀있음", "역량부족으로 보이는 경영진의 잦은 실수들\r 작은 회사에서 큰 회사로 커가는 과정에서 오는 과도기를 지내기엔\r 준비가 부족하다는 느낌", "잦은야근과 상대적으로 낮은임금", "잦은 야근과 낮은 연봉", "연봉에비하여 잦은 야근 삶과 일의 불균형", "업무량이 많고, 야근이 잦을 수 있다. 부서 선택에 제한적이다.", "퇴사자가 많다.\r 업무파악이랑 인수인계가 힘들다.\r 출장이 잦다.", "직원의 복지 문제 잦은 야근", "잦은야근. 엘지디의 부속품 정도로 생각되는 회사\r 알앤디 인력의 부재", "보수적인 분위기\r 야근이 잦고 과한 업무량", "단순 디자인, 프랑스 컨펌으로 수정사항 많음,야근 잦음", "능력을 보이면 보일수록 업무가 몰릴 수 있다.\r 왠만한 IT쪽이 다 그렇겠지만.. 야근이 심한 편이다.\r 업무에 따라 주말 출근이 잦을 수 있다.", "매우늦은 퇴근시간 평균 11시 퇴근 주말근무 매우 잦음 1달에 평균 4회정도", "낮은 급여 성과급 없음 \r \r 오랜 근무시간 평균 하루 12시간의 근무시간\r 주말 출근이 잦음 \r \r 업무효율이 낮음 \r \r 자기개발 시간이 부족함\r \r 그냥 밥만먹고 살기엔 나쁘지 않은회사\r 단 여가생활은 좀 어려움\r \r 잦은 이직으로 인하여 맨파워가 부족함", "낮은 연봉 낮은 보수 잦은야근", "사장 눈치로 인한 야근이 잦은 편임\r 기술 개발에 자금을 별로 투자하지 않음", "사내 동호회가없어 아쉬움과 그리고 출장이 잦음 회사밥이 맛이없습니다.", "다소 보수적. 야근 잦음. 회사 주변 생활 환경이 안 좋음.", "성과급의 부재 및 잦은 생산계획 변경으로 인한 스트레스", "부서에 따라 다르지만 야근이 잦은편\r 시즌에는 거의 야근이라 봐도됨", "여의도 사무실인데, 식대에 비해 주변 밥값이 너무 비쌉니다.\r 여의도에서 전국을 관할하기때문에 잦은 출장", "잦은 야근으로 인한 삶의 불균형, 그로인해 적지 않은 퇴사율을 보이고 있습니다.", "업무 분담이 체계화 되어 있지 않음, 복지 전무, 잦은 페이퍼 보고 및 회의, 수직적 업무 체계, 취미까지 업무인 임원진의 고리타분한 마인드, 정시 퇴근 눈치 보임", "경쟁이 너무 심하여 이직이 잦고 사내문화는 그리 좋은 편은 아닌것 같음.", "업무에 따라 야근이 잦음.\r 분야 특성상 무조건 을.\r 회사에 외지에 있음.", "경영진 마인드 좋지않음 업무강도 최상 일14시간 업무.팀장들 잉여인력. 퇴사인원 많음 보직에 따라 잦은출장\r 업무 R&R 난해", "술자리가 잦고  자기발전의  기회가 적다", "업무량이 많아 야근이 잦으며, 경영진들의 기대치가 상당히 높다."]}, {"keyword": "적", "keyness": 51.76, "pos": "VA", "frequency": 124.0, "sentences": ["적은 성과급", "보너스 연봉이 적다", "다른직장에 비해 급여가 적다", "하는 업무와 시간에 비해 급여가 적고 사내 노조가없어 노사간에 대화가 전무하다", "연봉이 적어 업무 만족도가 다소 떨어지며 최근 서울에서 안양으로 본사가 이전함에 따라 접근성이 떨어짐", "임금인상이 적으며 복지수준이 매우 열약하다", "국내 동종 업계(자동차 제조업)에 비해 적은 연봉", "외국계 지사다보니 잘보여서 승진할기회가 적음. 제조업이고 인수해서 외국계가 된거라 그런지 그렇게 외국계 같은 마인드는 부족", "미래가 불투명한 기업이라서 가장 큰 단점이며 현대중공업의 보수적인 분위기가 있습니다. 월급이 적고 승진의 기회가 낮습니다.", "1. 동종업계 대비 적은 연봉\r 2. 2차 벤더인 만큼 고객사 대응에 어려움\r 3. 신입사원이 체계적인 업무를 배우기에는 어려움", "연봉이 적고 잘오르지않음. 또한 자기발전에는 조금 부족할 수 있다고 봄.", "야근이 많고, 평균 퇴근시간이 8시\r 큰 프로젝트 진행될땐 퇴근불가\r 주말 출근 가능 높음\r 피곤함과 스트레스에 쩔음ㅜ.ㅜ\r 적은 연봉 및 보너스\r 주변에 논밭 산 밖에 없음", "- 다양한 종류의 사람들을 상담해야 하므로 긍정적이고 사교적인 \r 성격을 갖춰야 하며 매너없이 함부로 행동하는 사람들로부터 상처받기 쉬움\r - 낮은 임금 체계와 승진의 기회가 적고 한계가 있음\r - 식사시간이 자유롭지 못함", "적은 연봉", "급여가 적고 야근과 주말근무가 많아서 자기시간이 부족하다", "낮은 연봉 적은 보너스", "급여가 적고, 스스로 노력하지 않으면 발전 할 수 없다.", "연봉상승이 적으며, 타기업에 비해 매출과 인지도가 높으나 연봉이 높은 편은 아니다.", "낮은 연봉과 성과급이 적다", "업무강도에비해 급여가 적다. 개발건을 너무 급하게 제작해서 유지보수가너무많다", "동료 직원이 적어 업무 분담이 적음", "적은 연봉, 체계적이지 않은 업무 시스템. 낙후된 SAP", "디자이너가 너무 자주 바뀝니다 너무 적은 연봉때문일까요.. 연봉도 적은대 식대 없음.", "연봉이적음", "매출이 크지 않아 연봉인상이 적다. 진급도 다소 늦을 수 있다.  하지만 다방면으로 도약할 수 있는 회사라고 생각한다.", "비합리적인 의사결정, 소통부족, \r 직원들의 평균연령이 높다보니 조직이 유동적이지 못하고 권위적인 면이 많음. 적은 연봉\r 네트워크 쪽이라 야간작업이 다수 있음", "업무강도가 센 데에 비해 연봉이 적어요.", "급여가 적고 복지는 거의 없음. CEO의 취향으로 상품이 만들어지는 방향.", "사원들끼리 잘 어울릴 수 없음\r 텃세도 심한편이고 다들 밥봉이라 뭐 먹으러 가는 것도 잘 없고 짜다는.\r \r 낮은연봉, 공정이 작아 생산량이 적음 (그래서 C/L 단가가 다른 곳보다 높은편이며 영업하기에 힘듦)", "인원이적다"]}, {"keyword": "시간", "keyness": 41.23, "pos": "NNG", "frequency": 180.0, "sentences": ["진급이 어려움\r 입사 초기급여나 복지 부분이 일의 양에비해 매우 만족스럽지 못함\r 일과 생활의 균형을 원하는 사람은 비추천함(거의 모든시간을 일에 집중해야함)", "낮은 연봉와 성과급의 부재, 방대한 업무량, 업무시간 과다, 직원 복지 부재 등", "업무시간 대비 연봉이 작음", "과중한 업무 강도. 긴 업무시간", "연봉이 매우적고 제조업이 다 그렇듯이 시간이 많이 뺏기고 힘듭니다.", "매우늦은 퇴근시간 평균 11시 퇴근 주말근무 매우 잦음 1달에 평균 4회정도", "업무 강도가 높아 쉴 시간이 없음  높은 매출에도 성과급이 없음", "말이 3조 3교대지...3조 3교대가 아님.\r 근무 시간 중 잠시라도 앉을 수 있는 의자가 없음.\r 식사 시간 짧고, 휴게시간도 1번밖에 없음\r 총 쉬는 시간이 1시간도 채 안됨.\r 복지면에선...  안 좋은 편에 속할듯.", "근무 시간과 급여가 비례한다", "근무 시간이 길다", "자기발전에 시간을 사용하기 어려움. 잦은 야근.\r 회사가 나이가 많음. 보수적임.", "낮은 연봉 성과급 업무 강도 시간", "개인시간이 부족하여 입사 후 불만의 소지가 다분하다.", "비합리적 인사체계(남,여), 빠른 출근시간, 낡은 건물, 부족한 냉, 난방시설", "여가시간을 중요시하는 이들에게는 이곳의 근무시간은 버티지 못 할 것이다.", "개인 여가 시간이 턱없이 부족함", "기숙사 1인 1실이라고 하는데 실제로 지켜지지 않을 가능성 높음\r (사람이 추가로 들어올시 2인 1실 가능성 있음)\r \r 복지혜택이 홍보문구와 다름\r \r 근무시간 상이", "타 동종업계에 비해 낮은 연봉.\r 잦은 야근과 특근으로 개인 시간이 거의 없음.", "복지 제도 부족.\r 화사내 계약직이 많음.\r 회사 구조가 복잡하여 승인까지 시간이 오래 걸림. \r 개인주의적 생각이 강함.", "낮은 급여와 퇴근시간이 일정치않은점", "근무시간이 너무 길다. 너무 권위 적인 기업 문화.", "자기개발 시간 없음,  회사퇴직시 막막함", "직원들에게 청소를 시키며 퇴근 시간을 지키는 경우가 거의 없음.", "복지가 많이 미흡함. 근무시간이 좀 많고 휴무가 좀 많았으면 함.", "업무외에 불필요한 시스템으로 시간을 많이 허비함", "휴무 및 근무시간이 정해져있지 않음. 특히 휴무\r 일단 바쁨. 다양한 업무를 맡음.", "퇴근시간없고 까라면 까라는 군대식 회사문화\r 갈궈도 그려려니하는마인드필요", "복지가 후짐...\r \r 불규칙한  출퇴근 시간", "연공서열적인 조직문화\r 군대문화\r 주3회음주는 각오해야함\r 출근시간이 매우 빠름", "근무 시간이  많습니다 \r 급여와  사원 복지가 그리 높은 편이 아닙니다."]}, {"keyword": "잔업", "keyness": 40.72, "pos": "NNG", "frequency": 21.0, "sentences": ["일중엔 말 한마디도 못하게함. 잔업이 많음. 토요일도 종종일함", "혈연 지연 이많고 연봉이적고  생산직은  잔업이 필요로함", "잔업이 많고, 출장이 잦음.\r 위치가 외진곳에 있음", "잔업특근이많으며회사실적악화로다년간연봉동결중하지만올려줄때는화끈하게올려줌", "한달 16시간 잔업 인정 안해줌. 즉. 봉사활동. 남들 일 쉴때 일해야됨. 잦은 출장. 출장이 선택이 아님.", "야근이 많고, 공휴일 출근이 당연시되고, 잔업이 많음\r 폭언 및 욕설이 빈번함", "주말근무 및 평일 잔업근무", "비정규직에서 정규직 전환 본 사례 전혀없음. 바쁠때는 잔업으로인해 자기시간 전혀갖지못함. 완전한 사무직은 존재하지않고 사무직과 현장직을 중복으로 하는 이상한회사", "공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "단점은 여름이 되면 수량이 많아져 많이 바빠져서 잔업도 해야한다", "잦은잔업 업무 강도 업무효율", "잔업이 종종 있다. 연봉이 다른 중소기업들 처럼 짜다...", "연봉제, 잔업,특근수당 없음, 격주 토요일 출근", "3d업종이며. 잔업 의무화로 근무시간이 많아 개인여가 생활이 힘듬니다", "잔업이많고 주말출근이 엄청남 어디 놀러가지를못함", "생산직에 대한 처우가 나빠 많은 이직이 이루어집니다. 며칠일하고 나가는 경우도 많습니다. 기계나, 공정의 변화가 없는데도, 시급이 변했다는 이유만으로 더많은 생산량을 요구합니다. 잔업도 반강제적으로 이루어지고, 잔업을 하지않으면 향후 불이익을 줍니다.", "외부 환경에 대한 지속적인 모니터링이 아쉽습니다.\r 우리회사가 이만큼 잘해주고 있다는 프라이드가 있다고 할까요?\r 그로 인해서 잔업이나 업무 로드에 대해서는 크게 신경쓰지 않는 느낌도 있습니다.\r 전체적으로 시장이 경직돼 가는 상황에서 이전보다 보상이 줄어들게 되었음에도 여전히 이 정도임을 만족하라는 전달사항이 있는 것도 아쉽고.\r 단기간에 직원이 두 배로 증가한 경우라서 조직의 운영에 있어 중심점이 흔들리는 모습이 있습니다"]}, {"keyword": "야근", "keyness": 37.21, "pos": "NNG", "frequency": 189.0, "sentences": ["부서마다 다르지만 야근이 너무나도 자연스러운 부서들이 있으며,  이직률이 높은 이유는 있다.", "연봉인상율이 낮은 문제가 단점이긴 함.\r 야근도 꽤 하는 편임.", "도전에 대한 지원이 언제나 부족하다. 야근의 기회는 100%열려있다. 휴가는 생각지말고 열심히 해라", "보수적인 업무방식을 지향하고 야근과 휴일 출근을 강요받음.\r 다 그런것은 아니지만 야근과 휴일 출근이 좋은 모습으로 비춰지는 문화가 있음. 페이도 많은편은 일하는 양에 비해 적다고 생각함.", "낮은 월급과 야근반복", "1. 사무직은 추가근무 수당은 물론이고, 야근수당조차도 전혀 없다.\r 2. 체계적으로 업무를 배울 수 있는 환경이 안된다.\r 3. 책임과 권한의 소재가 불명확하다.\r 4. 소신껏 말 할 수 있는 분위기가 힘들다. 까면 해라 뭐 이렇다.", "1. 일이 너무 많다.\r 잦은 야근, 주말 근무, 개인적인 시간을 가지기가 힘들다.\r (구매나 인사과는 제외. 설계는 조금은 나은 상황.)\r \r 2. 장비 회사로서 이윤을 남기는 것을 못한다.\r 영업을 정말 개같이 해서 수주는 기가 막히게 따오지만,\r 남는게 없거나, 적자로 남기는 경우가 허다하다.\r 결국, 일은 일대로 많은데, 보너스나 상여금은 못 받는 회사.\r 그래서 제조나 제어부서가 항상 일로 인하여 개인적인 시간이 없다.\r 그리고 남는 자본이 별로 없으니, 고생한 보람을 못 느끼는 경우가 많다.\r \r 3. 장비회사의 위치인 만큼 고객 업체로부터 장비를 내보내서 셋업해주는 기간 동안 힘들다.\r 고객의 요구사항을 영업에서 제대로 조율을 못해줘 셋업 인원이 개고생한다.", "인사상 남여차별 \r 보수적임\r 기본적인 복지가 굉장히 낮음\r 야근문화 만연", "점점 늘어나는 야근", "개인차량이 있고 의정부에 살고있지않은 이상 출퇴근버스를 이용한다면 AM8:05 회사 도착 / PM7:00 가 출퇴근시간으로 야근을 하지않더라도 개인시간이 거의 없다.( 야근도 강요하는 분위기 ) 거기에 박봉...", "오를줄모르는 연봉 야근수당없이 일시키기", "남자직원이 월등히 많은게 단점 \r 연장근무 야근시 4시간 단위 인정이라는게  조금 아쉽다", "강도높은 업무, 잦은 야근, 높지않은 연봉(대기업에 비해)", "엄청 난 야근을 경험 할 것이며, 회사 외의 생활은 꿈도 꾸지 못 할 것입니다. 엄청난 야근 및 업무량,.", "능력을 보이면 보일수록 업무가 몰릴 수 있다.\r 왠만한 IT쪽이 다 그렇겠지만.. 야근이 심한 편이다.\r 업무에 따라 주말 출근이 잦을 수 있다.", "임원들이 젊음에도 불구하고 보수적이고, 야근이 많고 웃음기가 없는 건조하고 무거운 회사 분위기. 경력자들이 적응하기 어려운 시스템과 분위기", "자동차업계로 야근이많다. 기숙사제공이않된다", "본사 기숙사에 있으면 집에 갈일이 없음.\r 기술,연구직의 경우 야근의 끝을 보게 됨.\r 회의하다 하루가 다 지나갈 수 있음.\r 가족경영임.", "낮른 연봉 야근 수강 없음", "아무래도 의류 벤더의 특성 상 야근하는 날이 많습니다", "전체적으로 건설 업계가 불황이다 보니 몇년째 급여인상동결.\r 회사의 마구잡이식 수주로 밑의 직원들만 계속되는 업무에 지침.\r 야근이 잦은 반면 수당이 현저히 적으며, 마구잡이식 수주에 의해 프로젝트가 맡물려 사람이 부족함.", "너무바쁩니다 ㅠ 야근을 즐깁니다... 오늘도야근이군요", "급여가 적고 야근이많음", "야근...그노무 야근 일이 많움 정말 많음......", "군대식 구조와 강압적인 술문화 잦은 야근과 과도한 업무량", "생각 보다 야근을 많이 하게  됨", "업무가 체계적이지 못하고 임금체불이 빈번하여 현장 작업자들이 도망가기 일수고 여기또한 야근의 메카임.\r 복지혜택, 보너스,휴식여건? 그건 집에가서 잠잘때 꿈에서나 바랄수있는 내용임.", "잦은 야근\r 개인생활 많이 부족\r 연봉직은 각종 수당 없음", "야근이 많고, 평균 퇴근시간이 8시\r 큰 프로젝트 진행될땐 퇴근불가\r 주말 출근 가능 높음\r 피곤함과 스트레스에 쩔음ㅜ.ㅜ\r 적은 연봉 및 보너스\r 주변에 논밭 산 밖에 없음", "야근을 자주하지만 보수는 적다.\r 삶의 균형을 잡기에 어려움이 있다."]}, {"keyword": "비하", "keyness": 36.21, "pos": "VV", "frequency": 138.0, "sentences": ["월급에 비해 일의 강도가 너무 높다", "회사실적에 비하여 상대적으로 낮은 연봉", "타 동종업계에 비해 낮은 연봉.\r 잦은 야근과 특근으로 개인 시간이 거의 없음.", "업무 강도에 비해 상대적으로 낮은 보수", "보수적인 업무방식을 지향하고 야근과 휴일 출근을 강요받음.\r 다 그런것은 아니지만 야근과 휴일 출근이 좋은 모습으로 비춰지는 문화가 있음. 페이도 많은편은 일하는 양에 비해 적다고 생각함.", "업무 강도에 비해 보수가 낮은게 단점", "1등제품이 없어 경쟁자에 비해\r 쪼매  어려운 부분이 있지요", "외투기업이라 최소 기본 일본어 실력요구, 대기업에 비해 적은 급여,  장기근속자들로 인한 인사적체, 일본기업문화로 파티션이없는 사무실구조,", "하는 업무와 시간에 비해 급여가 적고 사내 노조가없어 노사간에 대화가 전무하다", "낯은 연봉에 비해 업무량이 많음", "업무 강도에 비해 낮은 보수 및 내부의 불신", "하는 일과 시간에 비해 보수가 짬.\r 작업환경이 안좋음.(먼지, 유해물질, 화학약품)", "경력에 비해 낮은 연봉과 성과급의부재.", "업무가도에 비해 상대적으로 낮은 보수", "다른직장에 비해 급여가 적다", "업무 강도에 비해 낮은 보수", "연봉상승이 적으며, 타기업에 비해 매출과 인지도가 높으나 연봉이 높은 편은 아니다.", "강도높은 업무, 잦은 야근, 높지않은 연봉(대기업에 비해)", "업무에 비해 작은보수", "근무 시간이나 업무 강도에 비해 보수가 작고 상여금이나 성과급이 없다", "업무강도 강한편, 강도에 비해 연봉은 평이함.\r 특정 생산부서의 이기주의팽배", "다른 회사에 비해 연봉이 적고, 연봉 체계가 명확하지 않음. 간혹 신입사원이  윗선배보다 더 많이 받는 경우도 발생함. \r 상벌이 명확하지 않아서 잘못했을경우 혼나면 그만이고 잘했으면 잘했다고 칭찬 받으면 그만인 분위기라서 열심히 하고자 하는 사람일 경우 의욕이 상실됨.", "연봉이 좀 더 높았으면 하지만 업무 강도에 비해 나쁘지 않음", "업무강도가 타 회사에 비해 높기때문에\r 절대 연봉만 보고 오지않을 것\r \r 업계에 열정이 없으면 버틸 수 없음", "지속적인 경쟁력이 다른회사에 비해 떨어짐", "낮은 연봉과 업무량에 비한 복지가 부족", "복지가 다른회사에 비해서 많이 떨어지는 편입니다\r 연봉도 제조업체라 낮은 편이네요\r 그런거 외엔 뭐 다닐만합니다", "업무에 비해 낮은 보수", "LS산전 계열사. 그러니까...LS의 손자회사로 명목 상 LS 계열사. 법적으로 대기업. 시스템은 대기업인데, 대우는 중소기업...많이 쳐줘서...중견기업.\r 본사가 대구에 있어서 모든 것이 대구 기준. 그래서 연봉도 대구 기준. \r 경인지역을 기준으로 볼 때, 연봉이 밀리는 것은 사실.\r 연봉에 비해 업무 강도가 상당히 높은 편. 이는 대구 본사나 경인지역이나 매 한가지. 본사에는 나이 지긋한 시니어들이 많아서 분위기가 군대 삘이 남. 본사는 사내 정치도 상당한 듯.", "진급은 타  기업에 비해 2배이상 느리고, 매일 야근과 주말출근해도 수당없는 점. 내가입사한 동기중 40여명중 남아있는 인원10명이하..  이들도 계속 이직중비중.."]}, {"keyword": "강도", "keyness": 36.19, "pos": "NNG", "frequency": 148.0, "sentences": ["업무 강도", "업무 강도", "업무 강도가높다. 급여체계가 없이 거의 평준화 돼있다. 역차별이 존재한다", "다소 근무강도가 높으나 타 업체와 다를것 없다생각하며 버틸만합니다", "낮은 연봉과 업무 강도에 비해 낮은 보수", "경직되고 보수적인 문화와 높은 업무 강도", "업무 강도에 비해 낮은 보수", "업무 강도높음 갈구는상사", "낮은 연봉, 낮은 복지시설, 구성원들의 잦은 이탈로 인하여 노하우 전수가 약함. 업무강도가 매우 강함. 일이 끝나질 않음. 체계적인 교육 시스템이 전무하여 기초를 다지기 힘듬", "최소 인원으로 최대 효과를 내는 것이 일진그룹의 신념으로 일의 강도가 높으면서 연봉은낮은편", "아무래도 근무강도가 빡센편이며 여자가 일하기 힘든부분이 존재함", "업무 강도 높고 낮은 연봉과", "업무 강도", "업무 강도가 높으며. 갑을관계에서 오는 스트레스", "업무 강도", "낮은 업무강도로 충분한 경험을 쌓기에는 역부족인듯 합니다.", "낮은 연봉 성과급 업무 강도 시간", "높은근무강도 및 직급별 인원 분포가 역피라미드화 되어있음", "업무 강도 따른 차별적인.보수가 없다", "업무 강도에 비례한  낮은 연봉", "업무 강도가 너무 셈", "업무강도가 타 회사에 비해 높기때문에\r 절대 연봉만 보고 오지않을 것\r \r 업계에 열정이 없으면 버틸 수 없음", "군대식 문화.개인시간없음. 업무강도 상급.", "업무강도가 높고 퇴근이 자유롭지 못하다.", "본부별, 팀별 업무강도 차이. 여성이 남성보다 근무강도, 복지혜택에서 우수하여 역차별 가능", "근무 시간이나 업무 강도에 비해 보수가 작고 상여금이나 성과급이 없다", "적은 보수 및 강한 업무강도로 일 하기가 힘듦. 공휴일 근무가 잦음. 따라서 다니기 힘든 점도 있음", "업무 강도", "단점 역시 한국화된 외국계회사. 어쩔땐 한국회사와 외국계 회사가 가진 가진 단점들만 가지고 온 것 처럼 느껴질때도 있음. 최고경영자가 한국인이라 외국계라 하기 애매한 경우도 있음. 업무강도는 전체적으로 높은 편이며 인력관리를 타이트하게 하는 편.", "업무 강도"]}, {"keyword": "공장", "keyness": 35.74, "pos": "NNG", "frequency": 28.0, "sentences": ["너무 외진곳에 있어 어려움이 있음\r 콘크리트 공장이므로 먼지가 많고 소음이 심함", "- 수습기간 3개월이 있고 이 기간에는 공장에서 창고정리합니다.\r   사람을 많이 뽑아서 3개월 공장 창고정리 버틴 사람 하나만 채용합니다.\r - 밥을 사무실에서 해먹습니다.\r - 욕도 합니다.", "오래된 회사가 아니다 보니 시스템적으로 미비한 부분이 많고 이에 대해 인력으로 대체하는 경우가 많음. \r B2B 거래가 주로 이루어지다보니 일명 슈퍼갑때문에 피곤해지는 일이 비일비재.\r 공장 근로자가 대부분 아주머니들이다보니 그 취향에 맞춘 행사가 굉장히 피곤하고 비효율적.", "공장 임원/높으신 분들의 보수적이고 80년대 생각이 지배하며, 서로 자기 책임을 회피하려 하는 개인중심. 부서간 서로 적으로 여기며 회사 애사심 거의 없음. \r 사무직은 비정규직 취급", "초대졸 2400 / 석사 2800\r 사내 문화가 특이하고 1명이서 다양한 업무를 맡게 되어 적응하기 힘들수도 있음\r 본사와 공장은 차로 30분거리 안산", "공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "상황에 따라 토요일과 일요일에도 근무, 자유로움도 좋지만 그에 대한 업무의 책임이 큼, 공장 시설이 나쁘지 않은 편이지만 규모가 작음, 최근 터키 경제의 부진으로 해외 수출보다는 내수에 신경을 쓰고 있음", "베트남 공장 경험을 의무로 함.\r 많은 업무로 인해 개인 여가시간부족.", "창원 팔용동 대부분 부품 제조 하청 업체들이 다 그렇겠지만 공장 현장 자체는 열악합니다. 다른 회사도 마찬가지기 때문에 어쩔수 없는 듯 싶긴 합니다만. \r \r 특히 신입한테는 기계를 아무도 맡으려 하지 않는 걸 맡겨놓는 경향이 심해서, 입사하자마자 무슨 기계를 주는 지 보고, 아니다 싶으면 바로 다른 회사를 가는 것도 좋은 선택입니다.\r \r 그리고 사장이 나이가 많은 분이시다보니 옛날 사람 특유의 하대하는 경향이 있으니 이건 참조하셔야 할 듯.", "연봉이 동종 업계에서 높지 않은편.\r 공장에서 영업사원을 우습게 아는 경향이 있어서 막대하는 경우가 있슴.\r 무역업의 특성상 휴일과 밤낮이 없는 경우가 많음.\r 관리자와 신입 사이의 중간관리자의 역할 부재로 인한 부작용이 심각함.", "본사와 해외 공장간 근무 환경의 괴리로 인한 사내 인력의 해외 근무 기피가 종종 있다.", "상관들이 보수적인 편이며 공장 주변엔 아무것도 없음", "1. 회사위치가 않좋다\r 2. 동종 업계에 비해 급여가 짜다.\r 3. 야근수당 정책이 불만스럽다.\r 4. 공장과 함께 있어 항상 소음과, 먼지에 노출되어있다.\r 5. 임원들의 놀이터다.\r 6. 기타 등등", "가족 회사. 비합리적. 당장 내일 끝내야하는 일이 있어도 공장 인력으로 급작스레 가야하는 가능성 있음. 당장 내일 끝내야 하는 일은 물론 야근으로. 5일 근무제 같으나 5일 근무제 아닌 곳. 모든 것을 서류화 하지 않을 시 역공격 가능성 다분.", "공장의 파워가 좀 있고, 팀원 끼리 하나가 되는 팀스피릿이 부족한 편. 급여와 복지는 아직 중소기업 수준에 머물러 있음.", "공장이 지방에 있어서 서울에서 출퇴근 할 수가 없습니다.", "업무를 진취적이나 도전적으로 할 수 없음. 공장 관리자들의 거친 언행에 적응하기 어려울 수도.", "공장간부 대하기 어려웠음, 나름 괜찮음. 딱히 단점이라기보다 디자인팀을 당연 우대시", "딱히 단점이라면 공장이다보니 욕설이 난무함 하지만 시원시원해서 좋음", "비정상적인 노사구조, 경영층의 IT에 대한 과도한 열정(생산공장에 대한 무관심), 화이트칼라에 대한 무조건 적인 희생강요.글로벌하지않은 마인드, 경영층에 대햔 맹목적인 충성. 브레인 부재. 전략보다는 몸으로.", "원단생산공장에 관하여만 말하자면(거기서만 일해봤기 때문에 다른 곳, 예를 들어 방독면 제조 같은 업무는 모름), 업무 자체는 이 업계 일반적인 업무와 크게 다르지 않을 것으로 생각된다. 마치 인조가죽 같은 원단을 제작하는 것과 비슷하다. \r \r 그러나 구인광고를 보고 예상하며 입사했던 것과 상이하게 다른 것이 있으므로 주의가 요구된다. 단순노무 수준은 넘는다. 원단생산공장에는 몇 대의 서로 다른 기계들이 작동되고 있고 각자 숙련자들이 일하고 있고 이미 적정 인원이 차 있는 상태이다. \r \r 주의할 점은 이 원단공장에서 새로운 사람을 뽑는 이유가 단순노동을 할 조력자를 뽑는 것이 아니라 가장 힘들고 고된 &#39;함침 교반&#39; 작업 파트에서 일할 사람을 뽑는 것이다. \r \r 인사담당은 입사 후 7일 정도는 이것에 대해서 전혀 말해주지 않는다. 신입이 약간의 인내를 하며 일을 해서 적응하는 것 같을 때 그리고 또 다른 신입이 아웃소싱을 통해서 들어왔을 때, 인사담당이 7일 정도 일한 신입에게 &#39;함침 교반&#39; 작업을 설명하면서 해야한다고 친절하게 말한다. 신입은 선택해야 한다. &#39;함침 교반&#39; 작업을 하면 계속 다니는 것이고 아니면 퇴사 하는 것이다. 공장 입장에서는 아웃소싱을 통해서 꾸준히 새로운 사람이 들어오기 때문에 손해본다는 생각은 안 한다. 이미 수도 없이 많은 사람들이 그렇게 입사하고 퇴사한 것 같다. &#39;합침 교반&#39; 작업이란 트레일러 같은 크기의 사우나실 같은 곳에서 검은색상으로 스프레이 하듯이 원단 위에 코팅하는 작업으로 보여진다. (정확하지 않지만 대충 그렇다) 작업자는 우비 같은 것을 입고 원단에다 검은 색 스프레이를 뿌리는 것이다. 아마도 신입을 뽑는 90% 목적은 이 작업을 할 사람이다. 나이가 30대 이상 신입이라면 거의 100%이다. 이 작업이 전혀 못할 일이란 뜻이 아니다. 이미 오래동안 작업해온 숙련자도 단 1명 있다. 문제는 이런 작업에 관해서 입사할 때 인사담당이 전혀 얘기를 안 해주다가 7일 정도 후에 회사에 적응해서 다닐만 하다고 생각할 때 업무를 할 것인지 아니면 퇴사할 것인지 웃으면서 선택권을 준다는 점이다. 이것이 좋은지 나쁜지는 개인 각자가 판단할 일일 것이다. 아무튼 이런 사실을 모르고 입사했다가 찜찜한 기분이 드는 사람이 없기를 바라는 마음에 글을 남긴다.", "비합리적인 퇴근, 사무직 직원이 공장라인 지원, 주말이 없음", "- 공장 근무환경이 먼지가 많음\r - 생산관리기사는 현장업무를 위주로하면서 생산계획등 사무업무도 같이 신경써야하기때문에 업무부담이 가중\r - 휴게실 등 복지시설이 열악함", "여름에 너무 더워 퇴사율이 엄청 높다는 점이 가장 큰 단점이다. 또한 일과 생활의 균형이 맞지 않는다. 특히 야근을 할 경우 거의 12시간 이상을 공장에서 보내야하기에 더욱 힘들다."]}, {"keyword": "토요일", "keyness": 34.88, "pos": "NNG", "frequency": 17.0, "sentences": ["공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "낮은 연봉과 성과급의 부재 그리고 토요일과 휴일에도 풀근무하는 열악한 근무 환경", "심하게낮은 연봉, 휴일이나 토요일은 쉬는날이 아니라 생각하는 것", "1. Paper Work가 많다. 절차가 간소화 될 필요가 있다.\r 2. 복지가 거의 없는 것으로 판단된다.\r 3. 홀수 토요일은 출근한다. 17시까지 근무인점이 단점.\r 4. 외부로 보여지는 모습과 실재 모습은 차이가 있다. \r 5. 오너의 카리스마가 강하기 때문에 업무의 효율성 보다 오너의 심기를 거스리지 않기 위해서 전전긍긍하는 임원들의 모습", "일중엔 말 한마디도 못하게함. 잔업이 많음. 토요일도 종종일함", "복지도 미약하며 공휴일 무조건출근 토요일 가끔 출근\r 낮은 급여", "성과급부족,토요일근무", "연봉제, 잔업,특근수당 없음, 격주 토요일 출근", "낮은 연봉 토요일근무 야근", "토요일근무, 공휴일도 절이 들어있는 날만 쉽니다. (ex. 한글날 - 안쉼 / 개천절 - 쉼)", "복지자체가 없음, 야근근무 토요일 격주 출근", "역시 위헤서 말한거처럼 근무여건이 다소 좋지는 못합니다. 출근8시 퇴근19시로 일일 11시간 근무이며, 주말도 1달기준 1주, 3주차만 주 5일이며 그 외 법정 공유일도 쉬지 않습니다.\r 여성 근무자는 퇴근도 18시, 토요일은 15시퇴근, 법정공유일은 1명씩 돌아가면서 쉽니다.\r 이거 이외에는 크게 단점이라고 생각되는 부분은 없는거 같습니다.", "복지가 안좋고 급여도 인상이 필요하다  주말근무도 잇음 대체로 토요일 근무있음", "회의중 흡연은 기본이고 회식문화도 1970년대이다.\r \r 영업직군의 경우 전국이 상권이라 운행거리가 택시수준이다.\r \r 일찍 출근해서 늦게 퇴근하며 제조업의 특성상 토요일도 근무한다.", "가족이나 친구가 간다고 하면 때려말릴 회사. 직원평균 근속년수 약 1년~2년미만(회사설립 8년째), 전체적인 체계가 매우 안잡혀있음, 부서이동이 매우잦음, 전공무시, 외모지적 잦음, 실제 가족기업으로 임원진 대부분이 가족, 주말에도 연락옴, 스마트폰으로 회사전용 메신저 사용, 야근수당없음, 격주토요일근무, 공휴일다음날 무조건 오전 8시출근, 상여금 매년 결정권자 기분에따라 지급, 실업급여 불가능, 매우 빠른 일처리를 원함, 부서제와 그룹제 둘다 진행해서 오너와 부서장의 말 둘다 따라야하는데 가운데서 직원들만 죽어남, 대부분 1년후에 자발적 이직함 길면2년\r \r 화장품에 대한 열정으로 개발하고자 하는 마음을 가진사람들에게 부적합. 어차피 다 카피캣이며 신입들이 보통 너무 다른 내부사정보고 적응하기 힘들어함. (임원진들도 알고 있음)", "낮은 연봉과 격주 토요일근무", "상황에 따라 토요일과 일요일에도 근무, 자유로움도 좋지만 그에 대한 업무의 책임이 큼, 공장 시설이 나쁘지 않은 편이지만 규모가 작음, 최근 터키 경제의 부진으로 해외 수출보다는 내수에 신경을 쓰고 있음"]}, {"keyword": "미흡", "keyness": 32.52, "pos": "NNG", "frequency": 23.0, "sentences": ["규모에 비해 관리체계 미흡\r 복지낙후\r 맘이 편하지 않음", "복리후생 미흡  근로조건의  열악함", "대기업과 같은 복지 규정등이 다소 미흡하다", "회사 규모가 크지 않다보니 급여나 복지 미흡", "업계 평균 낮은 연봉과 미흡한 복지 인력유출이 심함", "회사 규모가 작아서 근무평가제도가 미흡함\r 출퇴근하기에는 지리적 위치가 않좋음", "아직은 작업 환경이 좋은 편이 아니며, 직원들의 복리후생이 미흡 한 부분이 있습니다.", "효율적 일을 하기위한 환경 미흡", "선후배 딱딱한 군대스타일 . 중견기업 연봉수준\r 기숙사없고 복지수준 많이 미흡함", "회사의 외형 성장에 비해, 회사의 내부 체계 및 조직 등이 미흡. 특히 연봉체계 등이 아직 후진적 위치하여 문제되고 있음. \r 뿐만 아니라, 자동차 부품의 고질적인 보수적이고 후진적, 비효율적인 조직운영 및 문화등이 높은 이직률의 원인이 되고 있음", "낮은 연봉과 복리후생 미흡", "낮은 연봉 및 복지시설 미흡", "전반적인 경영시스템이 미흡 / 물리적위치", "부서간 협조 적극성 미흡", "답답한 의사결정  ,  성과 측정 미흡 , 선입견", "시스템 미흡", "술 많이 먹는 회사고 아직 전반적인 프로세스가 미흡한 느낌\r 중간관리자급에 인재가 부족함", "미흡한 복리후생", "다소 높은 업무 강도.\r 관리 체계 미흡.", "성장 단계의 회사로 전반적인 시스템 미흡.   만들어 가는 과정중", "중소기업이다 보니 사장님의 결정권이 절대적, 직원 복지 수준 미흡", "가공. 후 정리정돈 및 청소 미흡", "복지가 많이 미흡함. 근무시간이 좀 많고 휴무가 좀 많았으면 함."]}, {"keyword": "상여금", "keyness": 32.28, "pos": "NNG", "frequency": 19.0, "sentences": ["부서에 따라 야근이 많고 현장직으로 갈경우 업무가 힘든편, 야근 및 휴일 근무 수당 없음, 상여금 거의 없음", "성과의따른상여금", "상여금의부재", "1. 일이 너무 많다.\r 잦은 야근, 주말 근무, 개인적인 시간을 가지기가 힘들다.\r (구매나 인사과는 제외. 설계는 조금은 나은 상황.)\r \r 2. 장비 회사로서 이윤을 남기는 것을 못한다.\r 영업을 정말 개같이 해서 수주는 기가 막히게 따오지만,\r 남는게 없거나, 적자로 남기는 경우가 허다하다.\r 결국, 일은 일대로 많은데, 보너스나 상여금은 못 받는 회사.\r 그래서 제조나 제어부서가 항상 일로 인하여 개인적인 시간이 없다.\r 그리고 남는 자본이 별로 없으니, 고생한 보람을 못 느끼는 경우가 많다.\r \r 3. 장비회사의 위치인 만큼 고객 업체로부터 장비를 내보내서 셋업해주는 기간 동안 힘들다.\r 고객의 요구사항을 영업에서 제대로 조율을 못해줘 셋업 인원이 개고생한다.", "가족이나 친구가 간다고 하면 때려말릴 회사. 직원평균 근속년수 약 1년~2년미만(회사설립 8년째), 전체적인 체계가 매우 안잡혀있음, 부서이동이 매우잦음, 전공무시, 외모지적 잦음, 실제 가족기업으로 임원진 대부분이 가족, 주말에도 연락옴, 스마트폰으로 회사전용 메신저 사용, 야근수당없음, 격주토요일근무, 공휴일다음날 무조건 오전 8시출근, 상여금 매년 결정권자 기분에따라 지급, 실업급여 불가능, 매우 빠른 일처리를 원함, 부서제와 그룹제 둘다 진행해서 오너와 부서장의 말 둘다 따라야하는데 가운데서 직원들만 죽어남, 대부분 1년후에 자발적 이직함 길면2년\r \r 화장품에 대한 열정으로 개발하고자 하는 마음을 가진사람들에게 부적합. 어차피 다 카피캣이며 신입들이 보통 너무 다른 내부사정보고 적응하기 힘들어함. (임원진들도 알고 있음)", "동종업계 대비 연봉은 적게 주는 편은 아니나, 상여금 짬\r 본사가 충청도 위치", "극 보수적. 적응이 매우 어려운 회사. 영업이 왕으로 굴림할 수 있는 회사.\r 아이템들 안팔림. 문어발식 아이템 확장. 그러나 팔지 못하는 아이템들뿐.\r 주력이었던 방전램프용 안정기는 쇄퇴의 행보를 걷고 있음.\r 새로운 아이템으로 LED와 산업등에 매진하나 미래는 암흑기.\r 기타 상여금 전혀 없음.", "단점은 딱히 없지만 굳이 뽑자면은 급여는 고용노동부에서 지정한 최저임금을 주시는 겁니다. 하지만 산업기능요원의 특성상 어쩔수 없지만 1년이 지나면 상여금이 나오니 만족합니다.", "낮은 연봉과 상여금", "맨파워가 부족하고 업무에대해서 명확 한것이 없음 또한 상여금 400%를 연봉에 포함이되어 연봉 \\16 으로 월급이 측정됨", "상여금", "근무 시간이나 업무 강도에 비해 보수가 작고 상여금이나 성과급이 없다", "멋진 사옥에 비해 사무실은 각종 샘플과 박스더미로 쓰레기장을 방불케함,,,(지나다니기 비좁을 정도), 부서마다 다르지만 업부강도가 헬임(근데 그만큼 상여금 지급), 부서마다 천차만별인 분위기와 업무강도, 가죽봉제로 인한 열악한 업무환경(코풀면 간혹 시커먼게 나옴...), 벤더업계 특성상 바이어의 갑질과 을도 안되는 정 정도의 해외영업팀....", "낮은 연봉과 상여금", "너무비싸고 사람들이 부담가지만 그래도상여금도 좋다", "기타 상여금이 적고, 연봉이 적음.\r 승진후 연봉 상승 역시 적음.", "상여금이 낮다", "패션회사의 느낌이 떨어짐. 복지가 거의없음. 상여금, 연차같은 제도도 잘 완되어있음. 대리급이하 연봉 낮음", "성과급 상여금의부재"]}, {"keyword": "단점", "keyness": 31.08, "pos": "NNG", "frequency": 71.0, "sentences": ["딱히 단점이 없는것 같긴 하지만,, 음... 회사의 비전? 나날이 성장해 가는 회사다! 라고 보기는 어렵다.\r 정체되어있을 거라 말하고 싶다.", "남자직원이 월등히 많은게 단점 \r 연장근무 야근시 4시간 단위 인정이라는게  조금 아쉽다", "1차 협력사인게 단점!\r 뭘 해도 갑의 횡포는 ... 역시 갑질 하러 가야한다. ㅋㅋㅋㅋㅋㅋ", "하청업체가 가지고 있는 단점들은 다 있음. 낮은 복리후생과 급여, 그리고 장시간의 근무시간 등 왠만하면 대기업을 가는게 좋다.", "딱히 단점이라면 공장이다보니 욕설이 난무함 하지만 시원시원해서 좋음", "회사의 발전과 매출이 현재 진행형으로 안정적인 매출 실적이 아직 없다는 단점이 있다.", "인사제도 문화 일과생활의균형 모두 필요없는사람은 단점없음", "당직 근무 와 군대 문화 가 심함 비상장기업의 단점들 다가짐", "장점빼고 전부다가 단점임. 편하게 돈벌생각이라면 안가는게 좋음.", "단점 역시 한국화된 외국계회사. 어쩔땐 한국회사와 외국계 회사가 가진 가진 단점들만 가지고 온 것 처럼 느껴질때도 있음. 최고경영자가 한국인이라 외국계라 하기 애매한 경우도 있음. 업무강도는 전체적으로 높은 편이며 인력관리를 타이트하게 하는 편.", "단점은 오직 하나, 월급이 많지 않다. 단, 대기업에 비해 많이 않다는 것 뿐이다.", "아직까지 크게 단점을 못느끼고있습니다.\r 1.사우회비", "가구 업계의 비전이 그리 밝지 못하다는 것이 가장 큰 단점이고 전형적인 오너회사", "모든 직원이 다양한 일을 할 수 밖에 없는 중소기업의 단점 역시 존재.", "장점에서 언급한 부분이 장점이자 단점이다.", "그 어떠한 복지도 없고, 월급이 밀리지 않는 장점이 전부인 회사라는게 단점.", "비상장 기업과 상장기업으로 자리를 잡아가는 느낌이 단점. 예를 들어 보수적인 예전 사내 문화와 신규문화가 공존하기에 아직까지 시간이 더 필요하다고 생각", "연봉이 낮음. 그외에 별다른 단점은 찾지 못함.", "커뮤니케이션 부재. 사실 다들 바빠서 서로 대화할 시간이 많지 않음.\r \r 업무용도로 사용한 비용에 대한 처리가 불합리한 점이 있음. 얼마 되지 않는 작은 비용의 처리조차 대표의 승인 이후 직원에게 지급되는 등. 타 기업들도 비슷하다고는 하나 단점은 분명한 단점.", "신입사원 평균 근무기간은 1년 1년 버텨도 용하다고함. 입사한후 첫 분위기는 왜왔냐? 연봉. 복지. 마인드등 거의 모든것이 단점", "정년보장이 장점이자 단점일 수 있음. (업무능률 저하, 특정인에게 업무 집중 등)", "단점이없고 너무 완벽한게 단점이랄까요", "단점은 여름이 되면 수량이 많아져 많이 바빠져서 잔업도 해야한다", "1. Paper Work가 많다. 절차가 간소화 될 필요가 있다.\r 2. 복지가 거의 없는 것으로 판단된다.\r 3. 홀수 토요일은 출근한다. 17시까지 근무인점이 단점.\r 4. 외부로 보여지는 모습과 실재 모습은 차이가 있다. \r 5. 오너의 카리스마가 강하기 때문에 업무의 효율성 보다 오너의 심기를 거스리지 않기 위해서 전전긍긍하는 임원들의 모습", "1. 업력이 장점이자 단점. 산전수전 다 겪은 기업이라 경영진의 보수적인 의사결정이 만연하고 그에 대해 쓴소리 할 수 있는 중간층 전무. 시스템을 개인이 이겨내 보려 하다간 주둥이가 찢어짐. \r \r 2. 경력직 채용 안함. \"혹시나?\" 하는 생각조차 하지 말 것.\r \r 3. 비밀없음.", "현재로서 큰단점은 없지만  비정규직  채용에서 정규직전환이 어렵다는 것입니다", "딱히 단점은 찾아볼 수 없는듯..좋습니다.", "승진 기회가 적으며, 한가지 일에 집중할 수 없다는 단점", "주류 시장에서 상당 부분 차지하던 위스키 시장이 줄어들고 있다는 것이 단점.", "딱히 장점이랄것도 없고 단점이랄 것도 없이 무난한게 단점"]}, {"keyword": "수당", "keyness": 30.71, "pos": "NNG", "frequency": 59.0, "sentences": ["추가수당 부재", "수당 X /  체계적인 시스템 자리 잡지 않음.", "잦은 야근\r 개인생활 많이 부족\r 연봉직은 각종 수당 없음", "시간외 수당 지급 안하고 야근 특근 강요", "각종수당 일체없음\r 노조가없어서 경영진의 힘이 엄청남\r 매우 보수적인 회사\r 쓸데없는일 고집", "비합리적인 복지, 야근수당은 없음.\r 개발본부 설계로 채용하나 실질적으로 생산, 조립 등 모든 업무를 하게됨\r 이직을 하려고 해도 마땅한 업체가 없음.", "근무 외 수당, 학자금 지원이 없으며\r 유통할인점에서 유통기한 지나간 고추장, 기름세트 등을 직원들이 직접 구매해야한다.\r \r 자차로 영업해야한다.", "진급은 타  기업에 비해 2배이상 느리고, 매일 야근과 주말출근해도 수당없는 점. 내가입사한 동기중 40여명중 남아있는 인원10명이하..  이들도 계속 이직중비중..", "성과급이 약하고   수당 지급 안함", "승진의 가능성 희박, 복지 없음.\r 연차 및 연차수당, 야근수당, 주말 출근시 : -수당없음,연차없음-", "야근을 당연히 여김  \r 하지만 수당 없음..\r 칼퇴하면 눈치보임", "과로사 하기 딱 좋은 근로환경.\r (새벽 1시 퇴근? 특별한 일이 아니다 정시퇴근하는 날이 정말 특별한 날)\r 주말에도 일할때가 많다.\r 연장수당은 당연히 없다.\r 회사가 \"하는 건 다 한다\" 라는 마인드이기 때문에 왠만한 잡무는 각오해야한다.\r 특히 남자라면 더 그렇다(정말 대단한 강압적 분위기다)", "회사 급여가 짜다. 추가 수당들이 점점 줄어드는 추세.", "야근후수당미지급 업무과다", "1. 사무직은 추가근무 수당은 물론이고, 야근수당조차도 전혀 없다.\r 2. 체계적으로 업무를 배울 수 있는 환경이 안된다.\r 3. 책임과 권한의 소재가 불명확하다.\r 4. 소신껏 말 할 수 있는 분위기가 힘들다. 까면 해라 뭐 이렇다.", "독단적이고 비합리적인 경영마인드, 보수가적고 수당이없음.", "늦은 퇴근, 추가 근무수당 제한, 심한 군대 문화", "야근이 당연시 된다. (야근수당 없다.)", "낮은 연봉 야근 수당 없음 성과금 없음", "기본 연봉 동종업계에 비해 낮은편.. 야근수당으로 어느정도 메꾸긴하지만 내 가치가 낮아보여 기분나쁠 수 있음.", "제어쪽 부서인경우 잦은 출장과 야근 주말특근.\r 그리고 수당이 낮은편.", "장기 근무수당 없음", "오를줄모르는 연봉 야근수당없이 일시키기", "스페셜리스트보다 제너럴리스트를 원함으로써 직급이 올라도 그 업무에 처음일 경우가 있어 다른 직원이나 부하직원에게 무시당할수 있다.\r 모든 건설업계가 마찬가지로 군대식 문화인 상명하복을 권하고, 아침 일찍 기상해서 밤늦게 퇴근하는게 일상이다.\r 여러현장으로 이동을 많이해서 가족들과 보내는 시간이 적다 12일 일하고 이틀휴무이다.\r 현장 복지수준은 현장소장과 관리팀장의 재량에 달려있어 같은회사라도 어느 현장에 가냐에 따라 천차만별이다.\r 연애는 할려고 노력하면 할수는 있겠으나 어려워 미혼자가 많다.\r 플랜트건설업계는 야근을 엄청 많이 하는데 최대 월 30시간만 인정하여 수당을 지급한다.\r 과장 차장급 직원이 적어 노하우 승계가 되지않고, 현장간 교류도 되지않아 자료를 공유하기가 특별한 친분이 있지않는 이상 힘들다.", "야근수당 없음", "없다시피한 복리후생. \r 아침일찍 출근해 밤늦게 퇴근하지만 당연하게 여겨지는. 수당은 물론 없음. \r 업무가 많지만 경력에 도움이 되는 것이 아니라 잡무만 많다.\r 오래 근무하며 회사에 기여한 사람보다 경력직으로 입사한 사람의 직급/연봉이 훨씬 높다. 장기근무와 상관없이 승진/연봉인상이 거의 없다고 보면 됨.", "공정 이전 전후로 정상화 과정 중에 있으며 사업 영역을 넓히는 중이기 때문에 구성원들의 많은 희생과 노력이 동반됨. 추가 수당이나 특근 수당 등이 연봉에 모두 포함되어 있음에도 적은 편", "낮은 연봉, 휴일근무, 야근과 휴일근무의 수당이 없음, 복지가없음", "야근수당이 없으며 너무 부려먹음", "야근수당의 부재 업무의분할 불균형"]}, {"keyword": "임금", "keyness": 30.19, "pos": "NNG", "frequency": 36.0, "sentences": ["업무 강도에 따른 보수가 너무 늦은 후 조치. 업종상의 낮은 임금 3D보다 더 한듯", "임금인상이 적으며 복지수준이 매우 열약하다", "낮은 보수 . 자기 개발 발전 가능성 희박.\r 진급후 감소하는 연봉폭.\r 자회사로서의 차별화. 불투명한 경영진\r 임금의 18 분할화", "1. 조선소 대비 적은 임금\r 2. 특정 공휴일에 근무가 잦음\r 3. 교육이 많아서 힘든점? ,, ^^", "불합리한 보상구조 (능력없고 하는 일 없는 차장급 이상 직원들이 고임금을 받고, 철저하게 현장직 위주로 되어 있는 급여 체계), \r 최근에 급성장하며 대거 채용한 젊은 직원들에게 높지 않은 임금에 많은 일을 시킴.\r 배울만한 롤모델이 없다는 것도 큰 문제.", "비슷한  규모 회사 보다  임금차이가 크진 않지만 차이남", "시간 및 업무대비 저평가된 임금 및 열억한 복지수준", "정체된 임금 상승률, 다른회사에 비해 늦은 승진 기간", "임금 인상이 짜다", "과장이후  임금상승률 급격히 낮아짐\r 규모대비 전반적으로 낮은임금", "낮은 임금, 하루 11시간 이상 근무 여건, 가족 기업의 한계", "업무 강도에 비에 낮은 임금", "동종 업계 평균 보수보다 낮은임금", "연봉제라고 합니다만... 여느 기업과 다름없는 정해진 %로 규정된 임금 인상율 입니다. (연봉제라고 하고 호봉제라고 읽으면 되겟습니다)\r 중간관리자들은 새로운 트렌드를 매우 싫어합니다. 심지어 도태되고 있다고 판단될 수 있습니다.\r 뭐. 특허가 있고 꾸준한 클라이언트의 요청이 있기 때문에 그럴거라고 생각은 듭니다만. 회사엔 별로 도움이 되지 않지요.", "업무량에 비해 임금이 적다", "장시간 서서 작업하는 것과 낮은 임금", "낮은 임금과 매년 오르지 않는 연봉으로 이직률이 높음, 나이많고 직책이 높은 사람이 많은 반면 젊고 유능한 인재는 거의 없음, 비정상적인 역 피라미드 조직 구조를 가지고 있음.", "업무가 체계적이지 못하고 임금체불이 빈번하여 현장 작업자들이 도망가기 일수고 여기또한 야근의 메카임.\r 복지혜택, 보너스,휴식여건? 그건 집에가서 잠잘때 꿈에서나 바랄수있는 내용임.", "잦은야근과 상대적으로 낮은임금", "낮은 임금, 불투명한 미래\r 체계가 잡혀있지 않다.", "단점은 딱히 없지만 굳이 뽑자면은 급여는 고용노동부에서 지정한 최저임금을 주시는 겁니다. 하지만 산업기능요원의 특성상 어쩔수 없지만 1년이 지나면 상여금이 나오니 만족합니다.", "업무강도에 비해 급여가 낮은편임. 좀 더 효율 적인 임금 체계가 필요함.", "코스닥 상장 기업이라기엔 사내 업무시스템이 매우 빈약함. 임금이나 복지는 좋지않음. 부서간 협조가 잘 안됨. 야근 및 특근 수당이 낮음.", "낮은임금이 조금걸린다.\r 개인업무외의 다양한 일을 해야한다", "- 다양한 종류의 사람들을 상담해야 하므로 긍정적이고 사교적인 \r 성격을 갖춰야 하며 매너없이 함부로 행동하는 사람들로부터 상처받기 쉬움\r - 낮은 임금 체계와 승진의 기회가 적고 한계가 있음\r - 식사시간이 자유롭지 못함", "외국계라고는 하나 내부 문화는 지극히 보수적이고 한국적이라고 느껴졌음. 통근버스 노선이 한정적이며 부산으로부터 멀리 떨어진 관계로 출퇴근에 다소 애로사항이 있으며 최근 실적부진으로 임금동결이 되었고 때문에 퇴사자가 많았는데 지금도 계속 많다고 함. 기술력은 크게 돋보이지 않음. 영업사원들이 타 부서 직원들에 비해서 대우가 좋은편이라 상대적으로 박탈감 가지는 직원들이 많음.", "낮은 임금과 회사주변에  자기계발이나 여가생활 할께 없음", "업무시간대비 낮은임금 체계없는조직 업무체계", "낮은 복지혜택 낮일임금", "동종사 대비 낮은 임금 및 복지\r 왜 하는지 알수없는 일들이 대부분"]}, {"keyword": "급여", "keyness": 30.04, "pos": "NNG", "frequency": 135.0, "sentences": ["급여가 부족해요", "월급이 너무 낮으며 직원이 소규모이기 때문에 승진과 그에 대한 급여 인상 기회가 별로 없다.", "회사 규모가 크지 않다보니 급여나 복지 미흡", "급여와 복지수준이 낮다. 간혹 휴일에 근무하는 경우가 있다.", "SK그룹임에도 상대적으로 복지와 급여가 좋지는 않음\r 영업이익률이 현재 그렇게 좋지 않음\r 군대 분위기", "성과급여 부족과 조금 외지에 위치", "급여가 상당히 적어요.  쉬는날은 많지만 일주일에 3일정도는 8시쯤 퇴근입니다. 급여 적은게 가장큰 단점입니다.", "낮은 급여, 상대적으로 불공평한 인사제도\r 독단적인 경영진의 경영방법", "낮은 급여\r 적은 복지(온라인 교육/경조사/명절 선물세트 외)", "급여가 낮음", "급여가 업무량에 비해서 매우 낮은편임. 그리고 경력이 있든 없든 직급이 나이순임. 월차쓰기가 힘듬.", "업무강도에비해 급여가 적다. 개발건을 너무 급하게 제작해서 유지보수가너무많다", "타 삼성그룹에 비해 낮은 급여로 허탈감.", "직원 복지와 급여가 만족스러울 수준이 안됨", "낮은 급여 경력자 비대우 노조가없어 강제적인 업무와 근로자 존중감 없음 상관의 강제적인 작업지시 및 개인생활 배려감 전무", "급여가 짜고 성장하기 힘든 구조\r 보수적이다", "낮은 급여", "낮은 급여 성과급 없음 \r \r 오랜 근무시간 평균 하루 12시간의 근무시간\r 주말 출근이 잦음 \r \r 업무효율이 낮음 \r \r 자기개발 시간이 부족함\r \r 그냥 밥만먹고 살기엔 나쁘지 않은회사\r 단 여가생활은 좀 어려움\r \r 잦은 이직으로 인하여 맨파워가 부족함", "급여가  낯고 노령화", "낮은 급여", "정해진 급여 테이블이 존재 하지 않음. 전문 인력부족 으로 발전이 더딤. 차장 이상 장기 근속자 텃새가 많음.", "낮은급여 복지가 안좋음 \r 작업자같은경우 일하는환경이 너무안좋음", "복지가 안좋고 급여도 인상이 필요하다  주말근무도 잇음 대체로 토요일 근무있음", "급여가 적고 야근이많음", "급여", "동종업계에서 낮은 급여와 직원에 대한 복지가 더 필요함", "중소기업대비 급여는 일반기업 수준으로 쌘 편이지만 복지가 거의 없음. 자칫 매너리즘에 쉽게 빠질 우려. 초고속 승진기회있으나, 승진혜택 미미.", "성과급이 적다. 급여체계의 불투명성", "절대적으로 낮은급여\r 근무환경 열악함. .", "급여수준이 타 중견기업에 비해 턱없이 낮고 남녀차별과 학력간의 불평등이 존재함."]}, {"keyword": "불편", "keyness": 29.01, "pos": "NNG", "frequency": 23.0, "sentences": ["지방근무로 인해 문화생활면에서 다소 불편함이 있을 수 있으나 사람따라 다름", "직원들이 수시로 바뀝니다. 대부분 1년을 넘기지 못하고 그만둡니다.\r 수익을 낼 수있는 아이템이나 제품이 없습니다.\r 회사의 방향성이나 목표가 자주 바뀝니다.\r 업무용 PC사양이 6~7년 전 사양이라 업무시 불편합니다.", "예비군 등 피치못할 사정에도 출근 처리가 되지 않는다.\r 부서끼리는 친하지 않아 불편하다.", "보수적인 기업문화, 교통이 불편하고 주변 환경이 열악함. 업무량이 많은 편임.", "평가의 공공성이 확보되지 않아 불편함. 정체적인 분위기 속에서 성장성 저하.", "위치가 교통이너무불편함 동종업계대비 평균연봉", "평동공단내에 있어 교통이 불편\r 편의시설이 없어 회사식당에서 항시 식사", "청주시 외곽에 위치, 교통이 불편하여 자차없인 출퇴근이 힘듬", "지부의 한계로 기술력 부족, 상대적 불편한 장소,", "지난 2~3년 동안 급성장을 하게 됨으로 아직 조직체계가 불완전. \r 시스템적 운영보다 전문 인력 위주로 알아서 업무를 진행해야 하는 조직 구조. \r 교통이 불편. (지방이기 떄문에 기반 교통 시설 부재, 자차 운전 필수)", "불편한 출퇴근 볼리후생 낮은 급여등등", "야근이 많고 근무지역이 온수공단에 위치하여 교통이 불편함", "대부분의 업무가 방진복을 입어야해서 불편합니다.", "계속 성장하다보니 체계를 만들어나가는 불편함", "회사의 위치가 대중교통이 불편하므로 택시 등을 이용해야한다. 자차 이용이 편리하다.", "대기업에 비해 낮은 연봉(2800)과 지방근무의 불편함, 주말부부가 거의 필수적..? 그리고 자기개발할 시간이 많지 않음", "낮은 연봉, 스타트업 방식의 일에 익숙하지 않은 사람이라면 불편할 수 있다.", "주말근무가 많다는점, 임실에 위치하고 있어서 출퇴근이 불편하다는점", "체계없이 일이 진행되는 부분이 많습니다.\r 적응(?) 전에는 상당히 불편하며 고생합니다.\r \r 몸으로 하는 물류 일도 많습니다.", "근무지 (부천)이라는 점이 다소 불편함", "여직원에게는 승진의 기회가 적고, 거쳐야할 단계가 많다.\r 외진곳에 있어 교통이 불편함.\r 개인 능력향상의 기회가 적음.", "대중교툥이 불편함. 회사버스를 이용하거나 자가차량 이용자는 주유비 제공", "위탁업무이므로  헌장의 불편함을 적확히 파악 못함"]}, {"keyword": "낮", "keyness": 26.0, "pos": "NNG", "frequency": 47.0, "sentences": ["낮은 급여 성과급 없음 \r \r 오랜 근무시간 평균 하루 12시간의 근무시간\r 주말 출근이 잦음 \r \r 업무효율이 낮음 \r \r 자기개발 시간이 부족함\r \r 그냥 밥만먹고 살기엔 나쁘지 않은회사\r 단 여가생활은 좀 어려움\r \r 잦은 이직으로 인하여 맨파워가 부족함", "낮른 연봉 야근 수강 없음", "근무 시간 대비 낮은 보수, 받지 않아도 될 업무스트레스 부담과 성과급 없음", "방산업체 성격상 보수적인 조직 분위기 낮은 연봉", "폐쇄적이고 보수적인 분위기.\r 잦은 구조조정\r 낮은 연봉", "딱 중소기업 그 자체. 낮은 연봉과 수준낮은 복지로인한 청년의 퇴사가 많음.", "높은 초봉에 비해 인상률은 낮음 \r 회사가 보수적인 문화임 \r 본사 공채 여직원들은 결혼해도 다닐 수 있으나 특채나 대졸공채 아닌 여직원들은 결혼하면 그만둬야 함", "비합리적인 인사평가, 비효율적인 업무, 강한 군대식 기업문화, 낮은 급여 등등", "원거리근무에 비한 낮은 보수와 복지", "당연한 결과이지만 내 기준에 낮에는 관리인들이 있어서 넘 부담을 갖게 되는 회사", "낮은 부채비율(장점이자 단점 : 업무결정을 함에있어 상당히 보수적임, 낮은 투자)", "업무량 대비 낮은 연봉", "업계 평균 낮은 연봉과 미흡한 복지 인력유출이 심함", "생각보다는 낮은 연봉", "엽계 특성 상 낮은 연봉으로 인해 동기 부여가 저하 될 수 있다.\r 업무 시간이 길다", "낮은 연봉과 성과급 없고, 낮은 상여급, 복지없음, 업무 강도는 막노동 중간수준", "같은 계열중 낮은 연봉 및 업무 강도가 높음", "- 성과급 No, 인센티브 No,\r - 초임 이후 낮은 연봉 인상율\r - 혈연관계 경영진, 맹목적 충성 관리자, 평가 보상은 짜고 치는 고스톱\r - 높은 퇴직율 → 버텨봤자 인내심 훈련.", "업무에 비레하지않은 낮은 연봉과 성과금", "동종사 대비 낮은 임금 및 복지\r 왜 하는지 알수없는 일들이 대부분", "대기업대비 낮은 복지혜택\r 회사접근성 취약", "낮은 연봉, 낮은 복지수준", "업무에 비해서 낮은 보너스와 연봉", "임금이 낮음  복지가 않좋음\r \r 하지만 사람들은 좋은", "낮은.연봉", "업무시간대비 낮은임금 체계없는조직 업무체계", "보수적 분위기\r 부서별 야근 과다 (이노베이션과 전혀 다름)\r 낮은 연봉 (타 정유사 대비)\r 미래성장가능성 매우 낮음", "낮은 연봉 낮은 보수 잦은야근", "타사 동종 업종 대비 낮은 연봉", "업무 강도에 비례한  낮은 연봉"]}, {"keyword": "비합리", "keyness": 23.52, "pos": "NNG", "frequency": 38.0, "sentences": ["비합리적 업무처리로 인해 업무 딜레이가 많고 상호 부서에 협조가 않이루어집니다.\r 또한 연봉인상이 거이 없습니다. 야근수당도..연봉에 포함됩니다.", "비합리적인 퇴근, 사무직 직원이 공장라인 지원, 주말이 없음", "비합리적인 기업문화 강한 업무강도. 미래가 불투명하다. 하루를 일로 시작해 일로 끝내야 한다.", "가족 회사. 비합리적. 당장 내일 끝내야하는 일이 있어도 공장 인력으로 급작스레 가야하는 가능성 있음. 당장 내일 끝내야 하는 일은 물론 야근으로. 5일 근무제 같으나 5일 근무제 아닌 곳. 모든 것을 서류화 하지 않을 시 역공격 가능성 다분.", "비합리적인 인사제도. 팀장과의 친분이 곧 진급", "비합리적인 복지, 야근수당은 없음.\r 개발본부 설계로 채용하나 실질적으로 생산, 조립 등 모든 업무를 하게됨\r 이직을 하려고 해도 마땅한 업체가 없음.", "비합리적인 인사평가, 전체적으로 체계적이지 못하다.", "비합리적인 대우와 복지\r 그리고 이제는 근무자들 돈 깍아먹는 짓거리까지함", "비합리적인 인사평가제도 출퇴근시간의 유동성", "인사평가제도 비합리적. 보수적임. 이유는 윗분들이 그 윗분들의 눈치를 많이 봄. 결국 실질 혁신없는 말뿐인 혁신.", "비합리적 운영방식.\r 일관된 사내 규정 없이 늘 변하는 규율.\r 신입사원이 다수.", "비합리적인 인사제도 (인맥으로 입사하지 않으면 승진없음), 임원들의 무능함(정보의 독식)", "비합리적인 업무. 기회의 부재가 아쉬움. 소통의 부재...", "비합리적인 영업방법\r \r 기술력 개발에 대한 적은 투자", "비합리적인 인사평가 교육제도 승진제도", "비합리적인 군대식 문화. 그리고 엘지이노텍의 하청업체이기 때문에 을의 슬픔을 느낄때가 많다", "비합리적인 의사결정, 소통부족, \r 직원들의 평균연령이 높다보니 조직이 유동적이지 못하고 권위적인 면이 많음. 적은 연봉\r 네트워크 쪽이라 야간작업이 다수 있음", "비합리적인 인사평가와 정직원을 수시로 짜름... 계속되는 구조조정..", "비합리적인 인사평가 제도, 상관들의 보수적인 태도", "비합리적 인사체계(남,여), 빠른 출근시간, 낡은 건물, 부족한 냉, 난방시설", "비합리적인 인사제도. 정확히 정해진것이 없는 직무와 출퇴근 시간. 관리자급 상관들의 과한 참견으로 인해 일이 진행이 안된다.", "비합리적 의사결정과 투명하지 못한 기업운영 \r 전형적인 한국과 일본 기업의 단점 집합", "비합리적인 인사제도. 상급자 중에 너무하다 싶은 월급도둑이 너무 많음. 초창기 입사자들이 자기 밥그릇을 꿰차고 있어 신입이 들어와서 적응하고 성장할 가능성 거의 없음. 군대식 문화에 적응 잘하는 사람에게는 최고의 직장.", "비합리적이며 무소통인 점 (신입이직율이 높음) 보통 일반 사무직은 8시안에 퇴근 / 생산관련 사무직은 더 플러스 됨", "비합리적인 인사평가, 비효율적인 업무, 강한 군대식 기업문화, 낮은 급여 등등", "일의 진행이 비합리적이다. \r 전형적인 한국형 기업이다. \r 특히 기구 설계 파트는 직원의 창의성을 완전히 차단한다.", "독단적이고 비합리적인 경영마인드, 보수가적고 수당이없음.", "비합리적인 평가\r 부서간 업무협의 안됨\r 비합리적인 경영진 마인드와\r 텃새로 인해 전사원 피해의식이 강함", "비합리적인 인사평가제도, 군수물품업체이다보니  상관들의 보수적인 업무태도. 1주일에 한번씩 갖는 잦은 회식. 비능률적인 시간 때우기식 야근.", "비합리적 인사 연봉제도 직원들 문제제기사항에대한 처리 전혀안됨"]}, {"keyword": "인원", "keyness": 23.38, "pos": "NNG", "frequency": 31.0, "sentences": ["적은 사무인원으로 작은 실수도 많이 티남.", "동종업계가 파워가 없다보니 같이 평준 하락세.\r 매출이 늘지 않는다. 10년째 매출 동결.\r 마트매출 퍼센테이지가 높다보니 위험도가 높다.\r 가족경영으로 인한 기업의 구멍가계화.\r 인사이동(정리해고)가 매년 있으며 인원보충이 없다.", "주기적인 인원정리, 전 부서 자르고 다시뽑고 무한반복, 스쳐지나가는 회사", "인원관리가 타이트하게 이루어지기 때문에, 원치않아도 어쩔수 없이 주말근무를 할때가 많다. 여유인원이 넉넉하다면, 조금더 쉴수 있겠지만, 업종특성상 빡빡한게 당연시 된다.", "잦은 인원 교체, 식당 밥", "자주 인원이 교체되기 때문에 정확한 체계, 프로세스로 일하는게 아니라 사람이 일하는 기업입니다. 업무적으로 상당한 스트레스와 압박을 받을 수 있습니다.\r 12시간의 근무시간 이기 때문에 자기개발을 위한 시간이 부족할 우려가 있습니다.", "아무래도 사람이 필요할 때는 많이 모으고 사람이 필요없을 때는 내보내는 문화라서\r 회사 내 인원 유동이 많다. \r 육체를 쓰는 일들이 많다.", "인사체계 없음. 인원대비 업무량 과다", "인원이 적어 모든 행사 참여 필요\r 본사 자금 압박으로 한국지사도 영향을 많이 받음", "진급은 타  기업에 비해 2배이상 느리고, 매일 야근과 주말출근해도 수당없는 점. 내가입사한 동기중 40여명중 남아있는 인원10명이하..  이들도 계속 이직중비중..", "경영진의 안일한 태도. 본사와 영업소간의 소통이 안됨.\r 진급이 잘안됨(영업사원은 특진도 하는데 나머지부서 직원들은 누락됨)\r 과장대리까지밖에 진급안됨. 만년과장대리...\r 현재 기업 인원감소 작업에 있음.(영업사원제외, 일본의 방침임)", "과거 전략 및 경영관리 조직내 능력있는 사람들이 이미  회사를 떠남 그후 조직관리 및 경영관리가 제대로 이루어지지 않음 방판 현장에 대한 이해가 부족한 인원들로 인해 현장과 기업전략과 괴리가 발생함", "인원이적다", "1. 일이 너무 많다.\r 잦은 야근, 주말 근무, 개인적인 시간을 가지기가 힘들다.\r (구매나 인사과는 제외. 설계는 조금은 나은 상황.)\r \r 2. 장비 회사로서 이윤을 남기는 것을 못한다.\r 영업을 정말 개같이 해서 수주는 기가 막히게 따오지만,\r 남는게 없거나, 적자로 남기는 경우가 허다하다.\r 결국, 일은 일대로 많은데, 보너스나 상여금은 못 받는 회사.\r 그래서 제조나 제어부서가 항상 일로 인하여 개인적인 시간이 없다.\r 그리고 남는 자본이 별로 없으니, 고생한 보람을 못 느끼는 경우가 많다.\r \r 3. 장비회사의 위치인 만큼 고객 업체로부터 장비를 내보내서 셋업해주는 기간 동안 힘들다.\r 고객의 요구사항을 영업에서 제대로 조율을 못해줘 셋업 인원이 개고생한다.", "경영진 마인드 좋지않음 업무강도 최상 일14시간 업무.팀장들 잉여인력. 퇴사인원 많음 보직에 따라 잦은출장\r 업무 R&R 난해", "수직적임. 인원이 많아 정체되고 현재에 안주하는 분위기. 높은 업무강도.", "부족한 인원으로 많은업무를 해야하는 문제", "합리적이지 못한 인사평가 및 인원관리\r 우왕좌왕 흔들리는 인사관리", "인원 충원이 원활하지 못한상황", "회사가 외진 곳에 있어 세련 된 업무 환경을 바라기 힘들다.\r 물류와 같이 있어 현장인원 부족시 디자이너가 현장에 자주 동원 되어\r 힘든 점이 있다.", "연봉 짬...\r 분야에 따라서 야근 많음\r 인원 수가 적어서 혼자 이것저것 해야함", "자수성가 스타일이라 회사의 주 업무 외의 분야에 대한 투자 미비.\r 업무 분장, 체계성 부족.\r 현업 우대로 인한 그 외 인원의 박탈감\r 젊은 임원진 임에도 불구하고 변화 의지 적음\r 현업 외 경력 인정 적음", "인원이 많지 않아 업무 강도가 많게 느껴질 수 있다. 그러나 이 것또한 개인마다 다르다.", "최소 인원으로 최대 효과를 내는 것이 일진그룹의 신념으로 일의 강도가 높으면서 연봉은낮은편", "잦은 조직변경 (한달만에 변경되기도 함)\r 갑작스런 인원증가에 따른 부서 이기주의 조짐있음\r \r 새로운 제도의 도입과 혁신이 빠른 조직으로 업무의 안정감이 조금 떨어짐\r 알게 모르게 파벌이 존재함\r \r 출근시간이 8시30분으로 빠른 편(대신 퇴근이 5시 30분)\r \r 납기가 몰리는 시기에는 생산과 테스트, 물류는 자동야근\r \r PI와 PS가 제대로 나오지 않을 경우 살짝 낮은 연봉", "직급이 올라갈 수록 인원이 많아짐에 따라 악구조가 진행중임.", "업무 강도에 비해 적은 인원", "높은근무강도 및 직급별 인원 분포가 역피라미드화 되어있음", "무리한 사업 추진\r 몇몇 인원에 대한 편중된 신임으로 남은 인원은 아웃사이더가 됨"]}, {"keyword": "다소", "keyness": 23.27, "pos": "MAG", "frequency": 45.0, "sentences": ["글로벌한 비즈니스는 다소 부족한 면이 있음", "해당산업자체가 현재는 다소 침제. 예전같지 않은 연봉.", "제조업이라는 특성에 걸맞는 보수적이고 다소 막혀있는 사고, 직원 등", "지방근무로 인해 문화생활면에서 다소 불편함이 있을 수 있으나 사람따라 다름", "권한이양관점에서 다소 부족, 대표이사의 의사결정력에 의존", "일요일 포함한 주말근무.. 그리고 다소 보수적인 조직 문화.", "다소 보수적. 야근 잦음. 회사 주변 생활 환경이 안 좋음.", "다소 아쉬운 연봉과 강압적인 회사 스타일. 배움으로 이해하는 사람은 오래 버틸 것며, 그렇지 못한 사람에게는 다소 힘들지도.", "다소 딱딱한 분위기\r 딱 일한만큼의 돈을 준다.", "근무지 (부천)이라는 점이 다소 불편함", "보수적이고 고리타분한면이 있습니다.\r 평균연령이 높은편에 속하며 젊은 회사는 아닙니다.\r 이것저것 자잘한 행사가 있는데, 은근 귀찮습니다.\r \r 본인의 성향이 만약 프리한편이고 이것저것 터치를 싫어한다면\r 다소 안맞을수 있습니다.", "기본적인 분위기가 다소 경직되어 있다.", "다소 근무강도가 높으나 타 업체와 다를것 없다생각하며 버틸만합니다", "조직적으로 다소 경직된 분위기가 있었으나, 개선되고 있음.\r 업무와 삶의 균형 면에서는 인내심이 필요함.", "보수적이며 매출대비 다소 연봉이 낮음", "-오래있으면 있을수록 경력이 깎임\r -하는일에 비해 연봉이 다소 낮음\r -독재경영", "낮은 연봉, 매출성장 다소 부진", "타이틀에 비해 사무직 연봉이 높지 않습니다. 신입이 경력을 쌓기에는 다소 부적절...", "연봉이 적어 업무 만족도가 다소 떨어지며 최근 서울에서 안양으로 본사가 이전함에 따라 접근성이 떨어짐", "제품판매의 하향추세로 인해 다소 어려움을 겪는중", "보수적인 성향이 강함. 급여가 다소 낮음.", "매출이 크지 않아 연봉인상이 적다. 진급도 다소 늦을 수 있다.  하지만 다방면으로 도약할 수 있는 회사라고 생각한다.", "역시 위헤서 말한거처럼 근무여건이 다소 좋지는 못합니다. 출근8시 퇴근19시로 일일 11시간 근무이며, 주말도 1달기준 1주, 3주차만 주 5일이며 그 외 법정 공유일도 쉬지 않습니다.\r 여성 근무자는 퇴근도 18시, 토요일은 15시퇴근, 법정공유일은 1명씩 돌아가면서 쉽니다.\r 이거 이외에는 크게 단점이라고 생각되는 부분은 없는거 같습니다.", "대기업과 같은 복지 규정등이 다소 미흡하다", "다소 즉흥적인 의사결정. 의사결정이 느린편,. 급성장으로 인한 프로세스 재정비 필요", "건재 부문의 매각으로 사기 저하\r 복지제도 다소 약함", "스타트업! 체계가 없고, 너무 자유 분방합니다. 다소 정체된 느낌이 있습니다. 개개인 기여도에 따라 성과가 좌지우지 합니다.", "만연된 야근문화. 한창 성장하는 회사가 겪는 성장통의 만성화. 기업규모 대비 사내 의사결정 단계가 다소 복잡함.", "나이많은 상관들의 보수적인 태도\r 부서별로 커뮤니케이션이 다소 부족함", "중소기업이다 보니 체계적인 교육 시스템이 부족하다. 업무 환경이 다소 낙후되어 있다. 깔끔한 업무 환경을 원한다면 비추천이다. \r 복지가 거의 없다."]}, {"keyword": "작업", "keyness": 22.84, "pos": "NNG", "frequency": 21.0, "sentences": ["글로벌 회사이지만 각 자회사들이 독립적으로 운영되며, 연구/영업에는 이점이 있지만  업무 프로세스와 현업의 작업 방식은 아직도 주먹 구구식이 많음.  협력업체들 또한 영세업체가 많아 체계적인 협력이 쉽지 않음. \r 제대로된 business compliance가 이뤄지지 않음.", "장시간 서서 작업하는 것과 낮은 임금", "아직은 작업 환경이 좋은 편이 아니며, 직원들의 복리후생이 미흡 한 부분이 있습니다.", "수주업체이다보니 프로젝트 제안서 작업이 고되고 힘듦\r 임원까지의 테크트리를 타지 못할 것이 차장급부터 확연해짐", "하는 일과 시간에 비해 보수가 짬.\r 작업환경이 안좋음.(먼지, 유해물질, 화학약품)", "승진기회, 연봉, 복리후생, 작업환경 등 모두가 단점. 완전 비추천", "경영진의 안일한 태도. 본사와 영업소간의 소통이 안됨.\r 진급이 잘안됨(영업사원은 특진도 하는데 나머지부서 직원들은 누락됨)\r 과장대리까지밖에 진급안됨. 만년과장대리...\r 현재 기업 인원감소 작업에 있음.(영업사원제외, 일본의 방침임)", "권선반에서 근무를해봐서 다른곳은 잘모르나 현대중공업 정년퇴직자분들이계약직으로 생산업무를 보시기때문에 기술이전보다는 생산에 더치중하여 작업하기 때문에 부사수로 근무를 해야하는시간이 많음 꾀 마음상하게 많이함", "비합리적인 의사결정, 소통부족, \r 직원들의 평균연령이 높다보니 조직이 유동적이지 못하고 권위적인 면이 많음. 적은 연봉\r 네트워크 쪽이라 야간작업이 다수 있음", "원단생산공장에 관하여만 말하자면(거기서만 일해봤기 때문에 다른 곳, 예를 들어 방독면 제조 같은 업무는 모름), 업무 자체는 이 업계 일반적인 업무와 크게 다르지 않을 것으로 생각된다. 마치 인조가죽 같은 원단을 제작하는 것과 비슷하다. \r \r 그러나 구인광고를 보고 예상하며 입사했던 것과 상이하게 다른 것이 있으므로 주의가 요구된다. 단순노무 수준은 넘는다. 원단생산공장에는 몇 대의 서로 다른 기계들이 작동되고 있고 각자 숙련자들이 일하고 있고 이미 적정 인원이 차 있는 상태이다. \r \r 주의할 점은 이 원단공장에서 새로운 사람을 뽑는 이유가 단순노동을 할 조력자를 뽑는 것이 아니라 가장 힘들고 고된 &#39;함침 교반&#39; 작업 파트에서 일할 사람을 뽑는 것이다. \r \r 인사담당은 입사 후 7일 정도는 이것에 대해서 전혀 말해주지 않는다. 신입이 약간의 인내를 하며 일을 해서 적응하는 것 같을 때 그리고 또 다른 신입이 아웃소싱을 통해서 들어왔을 때, 인사담당이 7일 정도 일한 신입에게 &#39;함침 교반&#39; 작업을 설명하면서 해야한다고 친절하게 말한다. 신입은 선택해야 한다. &#39;함침 교반&#39; 작업을 하면 계속 다니는 것이고 아니면 퇴사 하는 것이다. 공장 입장에서는 아웃소싱을 통해서 꾸준히 새로운 사람이 들어오기 때문에 손해본다는 생각은 안 한다. 이미 수도 없이 많은 사람들이 그렇게 입사하고 퇴사한 것 같다. &#39;합침 교반&#39; 작업이란 트레일러 같은 크기의 사우나실 같은 곳에서 검은색상으로 스프레이 하듯이 원단 위에 코팅하는 작업으로 보여진다. (정확하지 않지만 대충 그렇다) 작업자는 우비 같은 것을 입고 원단에다 검은 색 스프레이를 뿌리는 것이다. 아마도 신입을 뽑는 90% 목적은 이 작업을 할 사람이다. 나이가 30대 이상 신입이라면 거의 100%이다. 이 작업이 전혀 못할 일이란 뜻이 아니다. 이미 오래동안 작업해온 숙련자도 단 1명 있다. 문제는 이런 작업에 관해서 입사할 때 인사담당이 전혀 얘기를 안 해주다가 7일 정도 후에 회사에 적응해서 다닐만 하다고 생각할 때 업무를 할 것인지 아니면 퇴사할 것인지 웃으면서 선택권을 준다는 점이다. 이것이 좋은지 나쁜지는 개인 각자가 판단할 일일 것이다. 아무튼 이런 사실을 모르고 입사했다가 찜찜한 기분이 드는 사람이 없기를 바라는 마음에 글을 남긴다.", "낮은 급여 경력자 비대우 노조가없어 강제적인 업무와 근로자 존중감 없음 상관의 강제적인 작업지시 및 개인생활 배려감 전무", "조금은 3D직종이라고 봅니다.\r mct,cnc는 업무가 느슨한편이나 다른 작업들은 위험물질,용접등 위험한 작업이 많습니다."]}, {"keyword": "자차", "keyness": 22.05, "pos": "NNG", "frequency": 7.0, "sentences": ["회사의 위치가 대중교통이 불편하므로 택시 등을 이용해야한다. 자차 이용이 편리하다.", "지난 2~3년 동안 급성장을 하게 됨으로 아직 조직체계가 불완전. \r 시스템적 운영보다 전문 인력 위주로 알아서 업무를 진행해야 하는 조직 구조. \r 교통이 불편. (지방이기 떄문에 기반 교통 시설 부재, 자차 운전 필수)", "회사 위치가 인천이라 자차 또는 통금버스 미이용시 출퇴근의 어려움이 있음, 급여가 낮음, 노령화된 생산 직원들의 불평들", "청주시 외곽에 위치, 교통이 불편하여 자차없인 출퇴근이 힘듬", "제조업 특성상 경기도에 위치했지만 대중교통은 전무하고 자차가 없으면 출퇴근이 힘듬 통근버스를 만들어달라고 강력하게 요구중이었음 만들어졌는지는 모름", "근무 외 수당, 학자금 지원이 없으며\r 유통할인점에서 유통기한 지나간 고추장, 기름세트 등을 직원들이 직접 구매해야한다.\r \r 자차로 영업해야한다.", "약간의 보수적 문화  야근 주말 근무 많음 자차없음 출근 힘듬 교통편 나쁨"]}, {"keyword": "원단", "keyness": 21.6, "pos": "NNG", "frequency": 5.0, "sentences": ["원단생산공장에 관하여만 말하자면(거기서만 일해봤기 때문에 다른 곳, 예를 들어 방독면 제조 같은 업무는 모름), 업무 자체는 이 업계 일반적인 업무와 크게 다르지 않을 것으로 생각된다. 마치 인조가죽 같은 원단을 제작하는 것과 비슷하다. \r \r 그러나 구인광고를 보고 예상하며 입사했던 것과 상이하게 다른 것이 있으므로 주의가 요구된다. 단순노무 수준은 넘는다. 원단생산공장에는 몇 대의 서로 다른 기계들이 작동되고 있고 각자 숙련자들이 일하고 있고 이미 적정 인원이 차 있는 상태이다. \r \r 주의할 점은 이 원단공장에서 새로운 사람을 뽑는 이유가 단순노동을 할 조력자를 뽑는 것이 아니라 가장 힘들고 고된 &#39;함침 교반&#39; 작업 파트에서 일할 사람을 뽑는 것이다. \r \r 인사담당은 입사 후 7일 정도는 이것에 대해서 전혀 말해주지 않는다. 신입이 약간의 인내를 하며 일을 해서 적응하는 것 같을 때 그리고 또 다른 신입이 아웃소싱을 통해서 들어왔을 때, 인사담당이 7일 정도 일한 신입에게 &#39;함침 교반&#39; 작업을 설명하면서 해야한다고 친절하게 말한다. 신입은 선택해야 한다. &#39;함침 교반&#39; 작업을 하면 계속 다니는 것이고 아니면 퇴사 하는 것이다. 공장 입장에서는 아웃소싱을 통해서 꾸준히 새로운 사람이 들어오기 때문에 손해본다는 생각은 안 한다. 이미 수도 없이 많은 사람들이 그렇게 입사하고 퇴사한 것 같다. &#39;합침 교반&#39; 작업이란 트레일러 같은 크기의 사우나실 같은 곳에서 검은색상으로 스프레이 하듯이 원단 위에 코팅하는 작업으로 보여진다. (정확하지 않지만 대충 그렇다) 작업자는 우비 같은 것을 입고 원단에다 검은 색 스프레이를 뿌리는 것이다. 아마도 신입을 뽑는 90% 목적은 이 작업을 할 사람이다. 나이가 30대 이상 신입이라면 거의 100%이다. 이 작업이 전혀 못할 일이란 뜻이 아니다. 이미 오래동안 작업해온 숙련자도 단 1명 있다. 문제는 이런 작업에 관해서 입사할 때 인사담당이 전혀 얘기를 안 해주다가 7일 정도 후에 회사에 적응해서 다닐만 하다고 생각할 때 업무를 할 것인지 아니면 퇴사할 것인지 웃으면서 선택권을 준다는 점이다. 이것이 좋은지 나쁜지는 개인 각자가 판단할 일일 것이다. 아무튼 이런 사실을 모르고 입사했다가 찜찜한 기분이 드는 사람이 없기를 바라는 마음에 글을 남긴다."]}, {"keyword": "인상", "keyness": 19.86, "pos": "NNG", "frequency": 22.0, "sentences": ["매출이 크지 않아 연봉인상이 적다. 진급도 다소 늦을 수 있다.  하지만 다방면으로 도약할 수 있는 회사라고 생각한다.", "임금인상이 적으며 복지수준이 매우 열약하다", "노조가 없어 직원에 대한 처우가 열악함. 낮은급여와 전무한복지수준, 급여인상의 인색함, 업무향상을 위한직원교육없음, 사내휴게실, 동아리등은 기대도 하지마시라. 큰 개인회사 정도라 생각하면 될듯함.", "없다시피한 복리후생. \r 아침일찍 출근해 밤늦게 퇴근하지만 당연하게 여겨지는. 수당은 물론 없음. \r 업무가 많지만 경력에 도움이 되는 것이 아니라 잡무만 많다.\r 오래 근무하며 회사에 기여한 사람보다 경력직으로 입사한 사람의 직급/연봉이 훨씬 높다. 장기근무와 상관없이 승진/연봉인상이 거의 없다고 보면 됨.", "연봉제라고 합니다만... 여느 기업과 다름없는 정해진 %로 규정된 임금 인상율 입니다. (연봉제라고 하고 호봉제라고 읽으면 되겟습니다)\r 중간관리자들은 새로운 트렌드를 매우 싫어합니다. 심지어 도태되고 있다고 판단될 수 있습니다.\r 뭐. 특허가 있고 꾸준한 클라이언트의 요청이 있기 때문에 그럴거라고 생각은 듭니다만. 회사엔 별로 도움이 되지 않지요.", "열심히 일해봤자 손해보며 직원들 다 제각기 노는 회사. \r 수년째 연봉인상 없음. \r 사내문화 및 경영진 최하수준. 가족 경영진이라 더더욱 개념없음.", "승진기회 적음. 연봉 인상율 낮음. 회사 재정 불안정함. 최소한의 복지만 제공됨.", "명절 성과금..  월급 인상율..", "낮은 연봉인상율, 야근수당없음, 상명하복체제, 군대문화, 욕설, 업무 강도 등등", "적은 급여인상 연차 월차 제도가 없으며\r 명확한 휴일보장 이없음", "시작 할 때 연봉이 적음... 근데 2-3 달 만에 인상해주고, 2-3만에 또 해주고\r \r 성과에 따른 상벌이 아주 확실한 편임. 그래서 일할맛 남", "전체적으로 건설 업계가 불황이다 보니 몇년째 급여인상동결.\r 회사의 마구잡이식 수주로 밑의 직원들만 계속되는 업무에 지침.\r 야근이 잦은 반면 수당이 현저히 적으며, 마구잡이식 수주에 의해 프로젝트가 맡물려 사람이 부족함.", "임금 인상이 짜다", "연봉인상율이 낮은 문제가 단점이긴 함.\r 야근도 꽤 하는 편임.", "월급이 너무 낮으며 직원이 소규모이기 때문에 승진과 그에 대한 급여 인상 기회가 별로 없다.", "낮은 연봉과 연봉인상이 거의없음", "급여가 낮고 사원복지가 잘 되어있지 않습니다. 연봉 인상이 0.2프로 수준......", "- 성과급 No, 인센티브 No,\r - 초임 이후 낮은 연봉 인상율\r - 혈연관계 경영진, 맹목적 충성 관리자, 평가 보상은 짜고 치는 고스톱\r - 높은 퇴직율 → 버텨봤자 인내심 훈련.", "복지가 안좋고 급여도 인상이 필요하다  주말근무도 잇음 대체로 토요일 근무있음", "비합리적 업무처리로 인해 업무 딜레이가 많고 상호 부서에 협조가 않이루어집니다.\r 또한 연봉인상이 거이 없습니다. 야근수당도..연봉에 포함됩니다.", "급여인상의 규칙이 없어 아쉬운 소리를 하게 만드는 급여체계", "개인적인 시간에 아무것도 할 수 없게 만드는 상상초월 급여. 회사의 자금 관리 관련하여는 모두 가족직원 외부 직원은 승진 연봉인상 그런거 없음."]}, {"keyword": "격주", "keyness": 19.79, "pos": "NNG", "frequency": 8.0, "sentences": ["낮은 연봉과 격주 토요일근무", "가족이나 친구가 간다고 하면 때려말릴 회사. 직원평균 근속년수 약 1년~2년미만(회사설립 8년째), 전체적인 체계가 매우 안잡혀있음, 부서이동이 매우잦음, 전공무시, 외모지적 잦음, 실제 가족기업으로 임원진 대부분이 가족, 주말에도 연락옴, 스마트폰으로 회사전용 메신저 사용, 야근수당없음, 격주토요일근무, 공휴일다음날 무조건 오전 8시출근, 상여금 매년 결정권자 기분에따라 지급, 실업급여 불가능, 매우 빠른 일처리를 원함, 부서제와 그룹제 둘다 진행해서 오너와 부서장의 말 둘다 따라야하는데 가운데서 직원들만 죽어남, 대부분 1년후에 자발적 이직함 길면2년\r \r 화장품에 대한 열정으로 개발하고자 하는 마음을 가진사람들에게 부적합. 어차피 다 카피캣이며 신입들이 보통 너무 다른 내부사정보고 적응하기 힘들어함. (임원진들도 알고 있음)", "야근, 주말 근무는 기본입니다. 주말 격주 출근이 명시되어 있으나 격주 출근이면 그나마 다행", "공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "당직제가 있어서 격주로 쉰다", "복지자체가 없음, 야근근무 토요일 격주 출근", "연봉제, 잔업,특근수당 없음, 격주 토요일 출근"]}, {"keyword": "출장", "keyness": 19.37, "pos": "NNG", "frequency": 25.0, "sentences": ["퇴사자가 많다.\r 업무파악이랑 인수인계가 힘들다.\r 출장이 잦다.", "출장이 너무 많은 편이다", "출장이 너무 많습니다", "밤샘 야근이 많고 출장이 많다.", "한달 16시간 잔업 인정 안해줌. 즉. 봉사활동. 남들 일 쉴때 일해야됨. 잦은 출장. 출장이 선택이 아님.", "조선 해양분야 출신이 주를 이루고있어서 아무래도 폐쇄적. 공기업치고 낮은 급여. 잦은 출장 및 야근.", "여의도 사무실인데, 식대에 비해 주변 밥값이 너무 비쌉니다.\r 여의도에서 전국을 관할하기때문에 잦은 출장", "출장근무로 인한 개인 시간 부족\r 외국계이긴 하나 국내 중소기업과 믹싱해놓은 것 같은 체계", "공정 기반의 소프트웨어가 개발 적용되고 있어서 지방출장이 많이 있습니다.", "규모가 커지면서 가족기업으로 탈바꿈하고 있음\r 거의 모든 의사결정은 대표가 직접함\r 용산조립업체에서 출발하여 아직도 그대로 운영중\r 의미 없는 야근, 출장 다양함.", "출장자에 대해서 배려가 전혀없다", "출장이 많은 편. 아이템 특성상 다른 산업의 경기를 많이 탐.", "오직 업무에만 치중된 삶\r 주말에 출장 보냄\r 기본적 업무량이 굉장히 많음\r 연차, 휴가, 야근 수당 없음\r 당연시 되는 야근", "복지가 정해져있지 않으며 휴일조차 보장받지 못함\r 급여도 노동량의 비해 작음\r 출장이 아주많음", "경영진 마인드 좋지않음 업무강도 최상 일14시간 업무.팀장들 잉여인력. 퇴사인원 많음 보직에 따라 잦은출장\r 업무 R&R 난해", "낮은 연봉과 잦은 출장 및 휴일 보장이 안 됨", "출장이 많고 야근이 너무너무 많음", "군대식문화, 잦은 야근과 출장, 보고서작성이 많음", "- 지방이라 연봉은 낮은편\r - 업무에 따라 다르겠지만 장비 개발일 경우 해외출장이 잦은편", "일이 너무 많아서 야근은 기본으로 했습니다. 원래 내근직이었지만 출장 및 외근, 생산업무 지원등이 있습니다.", "잔업이 많고, 출장이 잦음.\r 위치가 외진곳에 있음", "제어쪽 부서인경우 잦은 출장과 야근 주말특근.\r 그리고 수당이 낮은편.", "사내 동호회가없어 아쉬움과 그리고 출장이 잦음 회사밥이 맛이없습니다.", "출장으로 인한 가정불화"]}, {"keyword": "임원진", "keyness": 19.12, "pos": "NNG", "frequency": 18.0, "sentences": ["인사적체가 너무 심함\r 제조/개발 및 거의 모든 부서에 야근 존재(관리직 야근수당 없음)\r 연차 사용 꽤 눈치 보임\r 사원급들은 주말 의무적으로 출근해야하는 암묵적인 간부들의 마인드\r 임원진에게 잘못 보이면 회사 내에서 도태됨\r 주변 제조업 기업에 비하여 낮은 연봉수준", "가족이나 친구가 간다고 하면 때려말릴 회사. 직원평균 근속년수 약 1년~2년미만(회사설립 8년째), 전체적인 체계가 매우 안잡혀있음, 부서이동이 매우잦음, 전공무시, 외모지적 잦음, 실제 가족기업으로 임원진 대부분이 가족, 주말에도 연락옴, 스마트폰으로 회사전용 메신저 사용, 야근수당없음, 격주토요일근무, 공휴일다음날 무조건 오전 8시출근, 상여금 매년 결정권자 기분에따라 지급, 실업급여 불가능, 매우 빠른 일처리를 원함, 부서제와 그룹제 둘다 진행해서 오너와 부서장의 말 둘다 따라야하는데 가운데서 직원들만 죽어남, 대부분 1년후에 자발적 이직함 길면2년\r \r 화장품에 대한 열정으로 개발하고자 하는 마음을 가진사람들에게 부적합. 어차피 다 카피캣이며 신입들이 보통 너무 다른 내부사정보고 적응하기 힘들어함. (임원진들도 알고 있음)", "자수성가 스타일이라 회사의 주 업무 외의 분야에 대한 투자 미비.\r 업무 분장, 체계성 부족.\r 현업 우대로 인한 그 외 인원의 박탈감\r 젊은 임원진 임에도 불구하고 변화 의지 적음\r 현업 외 경력 인정 적음", "분야가 검사장비인데 최근 몇년간 비즈니스가 잘 이뤄어지지 않음. 임원진이 비즈니스 도출하는 능력이 떨어짐\r 업무분배도 잘 되지 않는 경향이 있었음", "건설사 계열의 보수적인 분위기. 아래보다 위를 살피느라 급급한 임원진.", "발전적이지 않은 기업 분위기\r 본사가 인천에 있다는 점과 임원진 변화로 개미가 힘듬", "여직원 = 살림.\r 20여명의 직원 밥짓기과 오전 업무중 하나.\r 하수처리장 근처라 비오면 냄새 심함.\r 회사 임원진 및 높은사람들은 친인척 관계로 얽혀있음.\r 서울 본사의 권력행사가 너무 큼.\r 연봉올리기 쉽지않음.", "직원을 무시하는 태도의 임원진들..보수적이기도 함", "10년 후 회사 운명은 어둡고, 미래를 대비한 신규 영업활동은 거의 전무함. 현실에 안주하고있음. 처우 및 연봉도 전문대졸 수준으로 대우해주나 임원진은 상당한 돈을 챙기고있음. 업무역시 시스템과 SOP가 전무하고 주먹구구식 업무처리 및  사장의 탑다운은 가히 군대조직급. 비 인간적인 대우 난무.", "적은 연봉과 비전이 그리 밝지 않음. 턱없이 많은 임원진 구성이 전체 직원의 1/4 이상임 기형적임", "임원진의 무관심\r 꼬이고 꼬인 낙하산줄\r 허술한 식당과 식사", "업무 분담이 체계화 되어 있지 않음, 복지 전무, 잦은 페이퍼 보고 및 회의, 수직적 업무 체계, 취미까지 업무인 임원진의 고리타분한 마인드, 정시 퇴근 눈치 보임", "겉보기에는 체계와 시스템이 잘 갖추어져 있을 것 같지만 실상은 다름. 업무가 개개인에게 확실히 할당되어 있으나 매뉴얼은 없어서 인수인계 없을시 혼자서 시스템을 잘 파악할 필요가 있음. 일본인과 한국인 경영자가 공존해 임원진간 정치싸움이 존재.", "개선이나 혁신 의지가 부족한 임원진. \r 그룹 내에서 입지가 점점 약해지는 편. \r 아직은 뿌리 기업으로서 체면은 세워줌?", "빈번한 조직개편. \r 임원진이 팀간의 소통 중에 발생하는 문제들에 적극적으로 개입 하려하지 않음.", "1. 관리자 직군들과 밑에 직원들과 소통이 안됨.\r 2. 일을 시킬 때 기간을 너무 어거지로 잡음. (관리자들이 실무를 너무 쉽게 생각 함)\r 3. 임원진은 일을 시킬 때 중구난방으로 여러가지 일을 동시 진행시키고 그러면서 말로는 집중하라고 함. 그래서 절대로 개발자로써 집중해서 일할 수 있는 여건이 안됨.\r 4. 야근 횟수가 그 사람이 얼마나 일을 잘하는지 평가하는 척도", "팀장급, 임원진들 대부분 보수적이다. 급여가 적다"]}, {"keyword": "현장", "keyness": 18.08, "pos": "NNG", "frequency": 29.0, "sentences": ["불필요한야근특근및페이퍼워크 설계파트에투자로 현장및생산관리는 매우대조적", "사무직과 현장직의 괴리감(현장직은 주말 없이 일하지만 사무직은 칼출,칼퇴)", "과거 전략 및 경영관리 조직내 능력있는 사람들이 이미  회사를 떠남 그후 조직관리 및 경영관리가 제대로 이루어지지 않음 방판 현장에 대한 이해가 부족한 인원들로 인해 현장과 기업전략과 괴리가 발생함", "회사가 외진 곳에 있어 세련 된 업무 환경을 바라기 힘들다.\r 물류와 같이 있어 현장인원 부족시 디자이너가 현장에 자주 동원 되어\r 힘든 점이 있다.", "다치는 사람을 많이 봤습니다, 어느 현장이 그렇듯 더울떈 무척 덥고 추울땐 춥죠", "비정규직에서 정규직 전환 본 사례 전혀없음. 바쁠때는 잔업으로인해 자기시간 전혀갖지못함. 완전한 사무직은 존재하지않고 사무직과 현장직을 중복으로 하는 이상한회사", "부서에 따라 야근이 많고 현장직으로 갈경우 업무가 힘든편, 야근 및 휴일 근무 수당 없음, 상여금 거의 없음", "- 공장 근무환경이 먼지가 많음\r - 생산관리기사는 현장업무를 위주로하면서 생산계획등 사무업무도 같이 신경써야하기때문에 업무부담이 가중\r - 휴게실 등 복지시설이 열악함", "창원 팔용동 대부분 부품 제조 하청 업체들이 다 그렇겠지만 공장 현장 자체는 열악합니다. 다른 회사도 마찬가지기 때문에 어쩔수 없는 듯 싶긴 합니다만. \r \r 특히 신입한테는 기계를 아무도 맡으려 하지 않는 걸 맡겨놓는 경향이 심해서, 입사하자마자 무슨 기계를 주는 지 보고, 아니다 싶으면 바로 다른 회사를 가는 것도 좋은 선택입니다.\r \r 그리고 사장이 나이가 많은 분이시다보니 옛날 사람 특유의 하대하는 경향이 있으니 이건 참조하셔야 할 듯.", "영업이나 현장 중심이라기 보다 본사 관리 조직 중심으로 회사가 운영됨.\r 직원에 대한 경력관리가 되지 않음", "낮은 보수. 현장의 낙후된 시설", "단, 남들 쉴때 못쉰다.(달력을 잊게된다)\r 때로는 명절 역시. 노동을한다.\r 중요한 사안이 단점으로  부각되도, 경영진들은 매년 내비둔다.(현장 피곤하게)", "현장직과의 차별, 입으로만 일함, 부서간 개인간 업무불균형극심", "복지 없고, 퇴근 없고, 주말 없고, 급여 짜다.\r 안성 물가에 적용되어 있다.\r 가족 같은 분위기의 장점 덕분에 너무 격 없이 사람을 대한다.\r \r 일단 정시 퇴근이란 있을 수 없다.\r 감히 나도 안가는데 부하직원인 네가 먼저 가냐 그런 마인드이며, 퇴근 시간 임박하여 일을 던져준다.\r \r 목요일이나 금요일에 일을 던져주고 월요일까지 하라고 한다.\r 누가 야근을 하는지 누가 주말에 나오는지까지 감시를 한다.\r \r 모든 부서가 이런 마인드이며, 사무직이어도 현장직과 같은 대우를 받을 수 있다.\r \r 부당한 일을 당해도 나때는 당연히 그랬고 쟤도 그랬으니 너도 그래도 돼 라는 마인드이다.\r \r 회식 문화도 장난 아니다.\r 까라면 까라는 식의 회식 문화\r 도망도 불참도 허용 되지 않는 무조건 강제 참석의 문화\r 1차만 있다 가라고 해도 1차가 4~5시간은 기본이다.", "돈을 바라고 오는것은 비추천이며 생산현장에서의 경험을 배우고 싶으면 와도 된다.", "업무가 체계적이지 못하고 임금체불이 빈번하여 현장 작업자들이 도망가기 일수고 여기또한 야근의 메카임.\r 복지혜택, 보너스,휴식여건? 그건 집에가서 잠잘때 꿈에서나 바랄수있는 내용임.", "하지만 혜택은 만족하기에 턱없이 적고, 3개월간 현장 근무가 끝나도 사무일과 현장일을 동시에 해야하고, 한꺼번에 중소기업 사업과 영업과 현장일 등등 여러가지 일을 처리해야 한다.", "급여 인상폭이 매우적다. 인사 적체로 8년 이상 근무시 현장 관리자 가능", "스페셜리스트보다 제너럴리스트를 원함으로써 직급이 올라도 그 업무에 처음일 경우가 있어 다른 직원이나 부하직원에게 무시당할수 있다.\r 모든 건설업계가 마찬가지로 군대식 문화인 상명하복을 권하고, 아침 일찍 기상해서 밤늦게 퇴근하는게 일상이다.\r 여러현장으로 이동을 많이해서 가족들과 보내는 시간이 적다 12일 일하고 이틀휴무이다.\r 현장 복지수준은 현장소장과 관리팀장의 재량에 달려있어 같은회사라도 어느 현장에 가냐에 따라 천차만별이다.\r 연애는 할려고 노력하면 할수는 있겠으나 어려워 미혼자가 많다.\r 플랜트건설업계는 야근을 엄청 많이 하는데 최대 월 30시간만 인정하여 수당을 지급한다.\r 과장 차장급 직원이 적어 노하우 승계가 되지않고, 현장간 교류도 되지않아 자료를 공유하기가 특별한 친분이 있지않는 이상 힘들다.", "불합리한 보상구조 (능력없고 하는 일 없는 차장급 이상 직원들이 고임금을 받고, 철저하게 현장직 위주로 되어 있는 급여 체계), \r 최근에 급성장하며 대거 채용한 젊은 직원들에게 높지 않은 임금에 많은 일을 시킴.\r 배울만한 롤모델이 없다는 것도 큰 문제.", "신입채용 시 직무별로 뽑지 않고 종합직으로 뭉뚱그려 뽑기 때문에 내가 어느 직무를 맡을지 어디로 가서 일할 지 예측할 수 없다. 기업문화가 현장경험을 중시하기 때문에 문과면 영업, 이과면 생산에서 일하는 게 거의 필수라고 보면 된다. 글로벌한 기업이 되자고 외국인을 뽑아놓고 시키는 인재활용은 완전 일본식이다. 외국인도 얄짤없이 공장가서 일할 수도 있다. 하지만 외국인한테 일본 국내영업은 아직까지 시키는 건 못봤음.. 외국인이 할 수 있는 일이 한정되어 있다는 느낌을 받음. 해외영업을 추진하고 있으나 성과는 미진하다. 현재 아이템을 해외시장에서 어떻게 공략할 지 의문이다."]}, {"keyword": "생산직", "keyness": 18.06, "pos": "NNG", "frequency": 11.0, "sentences": ["개발 및 생산직군은 빡셈\r \r 생산을 하는 기업이다보니 장비 생산 물량 없으면 회사 분위기가 많이 안좋아 질 수 있음", "직원간의 편애하는 경향이 있음 생산직과 관리직의 편애도 있음", "생산직의 경우에 경력이 더 오래되었다고 하더라도 사무직보다 힘이 없으며, 오너경영이라 모두 회장님의 눈치를 봅니다.", "생산직에 대한 처우가 나빠 많은 이직이 이루어집니다. 며칠일하고 나가는 경우도 많습니다. 기계나, 공정의 변화가 없는데도, 시급이 변했다는 이유만으로 더많은 생산량을 요구합니다. 잔업도 반강제적으로 이루어지고, 잔업을 하지않으면 향후 불이익을 줍니다.", "생산직 직원들 성격 거친편\r 칼퇴라고 자유시간이 있는게 아님 칼퇴후 강제 술자리 빈번", "근무조건이 나쁘지 않은 편이라 장기근속자가 많지만 특별히 승진을 기대하기는 힘들고 생산직 근로자들은 딱 &#39;자신들을 위해서 일해주는 사람&#39; 딱 그정도로만 생각하는것 같습니다.\r 그걸 크게 느꼈던게 제가 일 할 당시 계약직 - 정규직 전환 법규가 바뀔 시기였는데 당시 계약직으로 일했던 사람들 상당수가 정리해고 당하면서 계약직으로 거의 7~8년에 가까운 기간 동안 일 했던 분들도 얄짤 없이 짜르더군요.", "생산직으로 입사한다면 생산직이란게 단점. 비젼이 없다.", "생산직 직원들은 박봉에 관리직은 고액연봉", "혈연 지연 이많고 연봉이적고  생산직은  잔업이 필요로함", "생산직라인은 업무환경이 조금 열악하다고봄 타회사보다 좋다고 볼수도있지만 적어도 여름이되면 힘듬"]}, {"keyword": "결정", "keyness": 17.75, "pos": "NNG", "frequency": 39.0, "sentences": ["공장 간부 출신의 나이많은 상관들의 보수적인 업무 태도. \r 잔업 일수가 많은 편이고 연봉자는 평일 추가 근무인 잔업시간이 포함되어 연봉이 책정 되어 있으므로 잔업을 해도 따로 (특근시는 특근 비용 추가) 지불 되지 않음. \r 분야가 제조업이다 보니 생산라인의 일정에 따라 근무시간의 변동이 큼.\r 그 날 잔업이 있는지 없는지 오후가 되서야 결정된다거나\r 휴가 기간이 1-2주 전에 확정되는 등. \r 부서마다 부서장의 특성에 따라 조금씩 다르나 돌아가며 격주에 한 번 토요일 근무가 일상화 되어 있음.", "규모가 작다보니 결정의 일관성이 없다.", "성장률에대한 딜레마...어떻게 시장의 크기속에 더 많은 니치시장을 만드느냐가 기업의 미래를 결정", "개인주의적 성향이 강한 분위기, 독단적인 회사의 의사결정 존재", "연차대로 승진하는 경향이 있음. 모든 기업이 그렇겠지만 결정권자의 지시와 결정에 따라 업무가 바뀌는 경우도 간혹 있음.", "느린 의사결정", "급여는 쎈 편이나 다른 복지는 없는 수준.\r (회사 대출, 자녀학자금지원 등등 다른 복지는 마땅히 없음.)\r 일본전기초자와 동양전자초자 사이에 끼어서 이리치이고 저리치임. 사내협력사임;;\r (한집에 시어머니가 둘이 있는 격. 근데 꼬투리 잡힐 행동만 안하면 문제없음)\r 일본 회사라서 일본 제복문화 엄격히 지켜야함. 복장 및 두발단정. 염색,파마X\r (바지 안에 티셔츠 집어놓고 다녀야함. 사내에서 핸드폰 사용금지. 두발단속함.\r 중.고등학생처럼 머리 자르고 다녀야함. 걸리면 욕 얻어먹고 반성문 씀)\r 재입사 안됨. 퇴사 시 신중히 결정할 것. 후회해도 소용없음.", "분석이 넘무 많아 의사 결정이 늦다", "자유롭게 일하다보니 의견과 방향이 많아 의사결정이 어려울 때가 가끔 있음. 이를 아우를 수 있는 경험많은 관리자가 필요할 것 같다.", "동종업계 비교적 낮은 연봉\r 느린 의사결정", "업무 과중이 심하며 체계가 제대로 잡히지 않아 주먹구구식 일 처리가 많다. 사장이 마음대로 결정하는 일이 많다. 야근이 많다.", "오너 회사로서 의사결정도 빠르기도 하지만 의사결정에 대한 책임은 실무자들에게 돌아간다는것..", "권위적이고 직원들을 아낄 줄 모르는 오너\r 노조 없음.\r 성과급 없음.\r 여름휴가를 개개인이 결정할 수 없고, 전직원이 같은날 쉼.", "체계적이지 않고 비 합리적 시스템이 존재하였고 인맥에 의한 의사결정이 많이 있었음", "Centralized 의사결정 과정 및 기계적인 업무 연속", "비합리적인 의사결정, 소통부족, \r 직원들의 평균연령이 높다보니 조직이 유동적이지 못하고 권위적인 면이 많음. 적은 연봉\r 네트워크 쪽이라 야간작업이 다수 있음", "비합리적 의사결정과 투명하지 못한 기업운영 \r 전형적인 한국과 일본 기업의 단점 집합", "비합리적인 인사조건\r 회사에 인맥으로 들어오는 경우 대다수\r 고지식하고 융통성없음\r 배울만한 선임결여\r 일적인부분에서도 스스로학습해서 결정해야함", "업무 결정이 늦어 시장 변화에 대한 대응이 느림", "Vision, Co-work, Meeting ??? There is a big mouth who messes up all situation. 빠른 의사 결정을 위해서인지 중요한 것들을 놓치고 일을 할 수 있다는 점.", "안정적인 매출만큼 보수적인 측면도 가지고 있음 의사 결정 및 운영 방향이 수직적임, 영업의 경우 압력도 센편", "규모가 커지면서 가족기업으로 탈바꿈하고 있음\r 거의 모든 의사결정은 대표가 직접함\r 용산조립업체에서 출발하여 아직도 그대로 운영중\r 의미 없는 야근, 출장 다양함.", "1. 업력이 장점이자 단점. 산전수전 다 겪은 기업이라 경영진의 보수적인 의사결정이 만연하고 그에 대해 쓴소리 할 수 있는 중간층 전무. 시스템을 개인이 이겨내 보려 하다간 주둥이가 찢어짐. \r \r 2. 경력직 채용 안함. \"혹시나?\" 하는 생각조차 하지 말 것.\r \r 3. 비밀없음.", "인력관리가 잘 안됨. 잡무가 많고 의사결정 과정에 합의가 잘 안됨.\r 가족같은 분위기.\r 인력이 부족하다는 이유로 휴가 4일. 연월차 없음. 성과보상 없음.\r 보수적인 분위기", "의사결정의 속도가 느림", "상대적으로 깊이있는 의사결정의 결여", "사장님에게 너무 많은 것이 집중. 판단도 결국 사장님. 팀장권한이 적다. 팀장의 권한이 너무 적어서, 어차피 사장님 결정을 기다리는거랑 같다.", "답답한 의사결정  ,  성과 측정 미흡 , 선입견", "낮은 부채비율(장점이자 단점 : 업무결정을 함에있어 상당히 보수적임, 낮은 투자)", "의사 결정구조의 체계 확립"]}, {"keyword": "안됨", "keyness": 17.52, "pos": "NNG", "frequency": 20.0, "sentences": ["3년간 연봉동결 전직원 진급 없늠\r 심지어 사원 대리 진급도 안됨", "부서간, 협력업체간의 조율이 잘안됨.", "업무분장 불분명, 위로 의사소통 잘 안됨. 복지전무, 연차없음. 7:50~8:00 어마어마한근무시간.", "비합리적 인사 연봉제도 직원들 문제제기사항에대한 처리 전혀안됨", "급여는 쎈 편이나 다른 복지는 없는 수준.\r (회사 대출, 자녀학자금지원 등등 다른 복지는 마땅히 없음.)\r 일본전기초자와 동양전자초자 사이에 끼어서 이리치이고 저리치임. 사내협력사임;;\r (한집에 시어머니가 둘이 있는 격. 근데 꼬투리 잡힐 행동만 안하면 문제없음)\r 일본 회사라서 일본 제복문화 엄격히 지켜야함. 복장 및 두발단정. 염색,파마X\r (바지 안에 티셔츠 집어놓고 다녀야함. 사내에서 핸드폰 사용금지. 두발단속함.\r 중.고등학생처럼 머리 자르고 다녀야함. 걸리면 욕 얻어먹고 반성문 씀)\r 재입사 안됨. 퇴사 시 신중히 결정할 것. 후회해도 소용없음.", "직원 복지와 급여가 만족스러울 수준이 안됨", "부서간에 갈등이 많고 의사소통이 잘 안됨\r 비정규직이 많음,", "야근이 많고 보수적인 문화\r 역피라미드의 구조\r 부서간의 화합이 안됨", "1. 관리자 직군들과 밑에 직원들과 소통이 안됨.\r 2. 일을 시킬 때 기간을 너무 어거지로 잡음. (관리자들이 실무를 너무 쉽게 생각 함)\r 3. 임원진은 일을 시킬 때 중구난방으로 여러가지 일을 동시 진행시키고 그러면서 말로는 집중하라고 함. 그래서 절대로 개발자로써 집중해서 일할 수 있는 여건이 안됨.\r 4. 야근 횟수가 그 사람이 얼마나 일을 잘하는지 평가하는 척도", "인력관리가 잘 안됨. 잡무가 많고 의사결정 과정에 합의가 잘 안됨.\r 가족같은 분위기.\r 인력이 부족하다는 이유로 휴가 4일. 연월차 없음. 성과보상 없음.\r 보수적인 분위기", "코스닥 상장 기업이라기엔 사내 업무시스템이 매우 빈약함. 임금이나 복지는 좋지않음. 부서간 협조가 잘 안됨. 야근 및 특근 수당이 낮음.", "주말보장 안됨. 자기계발 할 시간 없음.", "경영진의 안일한 태도. 본사와 영업소간의 소통이 안됨.\r 진급이 잘안됨(영업사원은 특진도 하는데 나머지부서 직원들은 누락됨)\r 과장대리까지밖에 진급안됨. 만년과장대리...\r 현재 기업 인원감소 작업에 있음.(영업사원제외, 일본의 방침임)", "말이 3조 3교대지...3조 3교대가 아님.\r 근무 시간 중 잠시라도 앉을 수 있는 의자가 없음.\r 식사 시간 짧고, 휴게시간도 1번밖에 없음\r 총 쉬는 시간이 1시간도 채 안됨.\r 복지면에선...  안 좋은 편에 속할듯.", "비합리적인 평가\r 부서간 업무협의 안됨\r 비합리적인 경영진 마인드와\r 텃새로 인해 전사원 피해의식이 강함", "영어를 많이 쓰기 때문에 영어 준비가 안되어 있으면 업무 자체가 안됨"]}, {"keyword": "주야", "keyness": 17.37, "pos": "NNG", "frequency": 5.0, "sentences": ["서비스직이라 상대의불만을 들어만 주야할때 말도 안 되는 부탁할때 입니다", "주야교대근무형태 업무 강도가세다", "열약한 근무조건(주야2교대)   일 한 만큼 보수가 안 됨", "기본적으로 일이 힘듬. 생산라인이 멈추지 않기 때문에(주야2교대) 쉬는 날이 없는 편.", "업무 강도가높고주야교대라몸이고되다"]}, {"keyword": "과다", "keyness": 17.32, "pos": "NNG", "frequency": 16.0, "sentences": ["보수적 분위기\r 부서별 야근 과다 (이노베이션과 전혀 다름)\r 낮은 연봉 (타 정유사 대비)\r 미래성장가능성 매우 낮음", "업무과다로 인한 시간미활용", "낮은 보수와 업무시간 과다", "인사체계 없음. 인원대비 업무량 과다", "업무시간과다 지역적분리", "낮은 연봉과 업무시간의 과다", "한단계 성장하려는 기로에 서있는 상태가 길어짐. R&D 지원이 부족, 인사의 기준이 불명확, 노사관리 최우선, 업무시간 과다", "퇴근 시간이 불규칙적이고 야근을 하는 경우가 많음. 업무량 대비 종업원 수가 부족하여 과다한 업무를 하는 경우가 있음.", "연장근무과다", "낮은수당과 연봉 .  업무과다,  인센티브부재,  경조사비 없음", "과다업무 늦은퇴근", "잦은 야근업무시간(회식자리포함)의 과다로 인한 개인 시간부족", "낮은 연봉와 성과급의 부재, 방대한 업무량, 업무시간 과다, 직원 복지 부재 등", "업무량 과다 및 업무 시간", "야근후수당미지급 업무과다", "낮은 보수, 개발비용 과다"]}, {"keyword": "체계적", "keyness": 16.87, "pos": "NNG", "frequency": 39.0, "sentences": ["체계적인 관리 부족으로 인해 업무의 목표, 단계별 회사 목표가 뚜렷하지 않음", "체계적이지 못한 시스템", "소기업으로 다양한 체계적이고 다양한 지원을 받기 힘듬.\r 보유기술이 간단한 편이며 진입장벽이 낮음. 저렴한 경쟁 업체 등장.\r 데스크탑 pc가 줄어드는 환경은 악재", "낮은 연봉, 낮은 복지시설, 구성원들의 잦은 이탈로 인하여 노하우 전수가 약함. 업무강도가 매우 강함. 일이 끝나질 않음. 체계적인 교육 시스템이 전무하여 기초를 다지기 힘듬", "체계적이지 않고 비 합리적 시스템이 존재하였고 인맥에 의한 의사결정이 많이 있었음", "업무가 많은데, 하는 일에 비해 연봉이 너무 낮고 복지가 너무 안좋다. 체계적인 시스템이 없다.", "생각보다 많이 얽혀있는 인맥에 의한 회사시스템. 체계적이지 않은 회사 시스템.", "적은 연봉, 체계적이지 않은 업무 시스템. 낙후된 SAP", "과도한 업무와 체계적이지못한 업무체계. 월급제사장이다 보니 매 2년마다 분위기가 달라짐. 군대식 문화임", "업무가 체계적이지 못하고 임금체불이 빈번하여 현장 작업자들이 도망가기 일수고 여기또한 야근의 메카임.\r 복지혜택, 보너스,휴식여건? 그건 집에가서 잠잘때 꿈에서나 바랄수있는 내용임.", "영업 능력이 부족하고, 체계적인 시스템이 정착되엉 있지 않음", "중소기업이다 보니 체계적인 교육 시스템이 부족하다. 업무 환경이 다소 낙후되어 있다. 깔끔한 업무 환경을 원한다면 비추천이다. \r 복지가 거의 없다.", "임원급으로의 승진기회적음\r 높은업무강도(잦은야근)\r 체계적이지못한업무형태", "체계적인 절차", "- 주 5일 근무 아님\r - 주말 근무 빈번\r - 체계적이지 못한 시스템", "1. 동종업계 대비 적은 연봉\r 2. 2차 벤더인 만큼 고객사 대응에 어려움\r 3. 신입사원이 체계적인 업무를 배우기에는 어려움", "단단하고 체계적인 업무시스템 구축을 위해 더 노력", "수당 X /  체계적인 시스템 자리 잡지 않음.", "비합리적인 인사평가, 전체적으로 체계적이지 못하다.", "낮은임금과 체계적이지못한 업무 진행", "비 체계적인 시스템으로 업무의 효율성  감소", "복지혜택이 나쁜 것은 아니지만 급여가 적음.\r 조직이 체계적이지 않으며 업무구분이 모호하여 타 부서와 충돌이 많음.", "부서별 업무경계모호로 업무 과부하가 자주 걸림, 갑작스럽게 규모가 커지며 시스템이 체계적이지 않아 업무에 애로사항이 많음", "체계적이지 않아요.\r 팀장들이 매우 편하죠\r 포지션 변화가 자주 있어요", "개인능력평가나 회사직원들의없무에 경영진이관심을안보임,직원들이 한번에다수나간적이있음\r 직원들의수준이낮음, 없무가체계적이지않음", "야근은 필수, 체계적인 업무 프로세스 부재", "글로벌 회사이지만 각 자회사들이 독립적으로 운영되며, 연구/영업에는 이점이 있지만  업무 프로세스와 현업의 작업 방식은 아직도 주먹 구구식이 많음.  협력업체들 또한 영세업체가 많아 체계적인 협력이 쉽지 않음. \r 제대로된 business compliance가 이뤄지지 않음.", "체계적인 문제 해결 프로세스가 정립되지 않아 주먹구구식으로 해결한다는 느낌이 많음\r 그룹 내 타사에 비해 존재감이 적음", "많은 업무와 자유롭지 않은 퇴근시간 체계적이지 않은 직무교육", "체계적이지 않은 시스템, 매너리즘이 좀 있는 분위기"]}, {"keyword": "상대적", "keyness": 16.69, "pos": "NNG", "frequency": 42.0, "sentences": ["업무 강도에  비해  상대적으로  낮은  보수", "지부의 한계로 기술력 부족, 상대적 불편한 장소,", "잦은야근과 상대적으로 낮은임금", "상대적으로 낮은 보수", "상대적으로 낮은 보수와 잦은 야근", "업무 강도에 비해 상대적으로 낮은 보수 피드백이없는 회사", "상대적으로 적은 보수", "낮은 연봉과 업무 강도에 비해 상대적으로. 낮은 보수", "상대적 낮은 보수", "SK그룹임에도 상대적으로 복지와 급여가 좋지는 않음\r 영업이익률이 현재 그렇게 좋지 않음\r 군대 분위기", "업무가도에 비해 상대적으로 낮은 보수", "업무 강도에 비해 상대적으로  낮은  보수......", "업무 강도에 비해 상대적으로 낮은 보수", "낮은 연봉과 업무 강도에 비해 상대적 낮은 보수", "상대적으로 연봉이나 보너스가 적음", "일의 양에 비해  상대적으로 낮은 보수", "낮은 급여, 상대적으로 불공평한 인사제도\r 독단적인 경영진의 경영방법", "오너회사로써 모든 의사결정의 대부분을 1인이 결정합니다.\r 폐쇄적이고 수직적인 기업문화, 상대적으로 낮은연봉은 감수해야합니다.", "업무 강도에 비해 상대적으로 낮은 보수", "상대적으로 낮은 연봉과 보수", "고비용 저효율 구조, 노조직원 대비 연봉직 직원에 대한 상대적 차별, 낮은 발전 가능성, 시스템 부재, 마인드 부재 등등등", "평균 연봉이 상대적으로 아주 적다", "상대적으로 깊이있는 의사결정의 결여", "업무에 비해 상대적으로 낮은 보수", "비교적 낮은 연봉. 네임밸류가 큼에도 불구하고 연봉은 상대적으로 낮음", "업무 강도에 비해 상대적으로 낮은 보수", "상대적 능력제를 중요시 하는 구직자라면 비 추천 \r \r 문화 자체가 보수적인 면이 있다.", "상대적으로 낮은 연봉", "지금 11년이 되었는데도 월급은 상대적으로 너무작다", "박봉. 경력직 처우에 따른 상대적 박탈감."]}, {"keyword": "분할", "keyness": 16.46, "pos": "NNG", "frequency": 5.0, "sentences": ["장점일지 단점일지... 냉연 분할 후 신사업 모색중이지만 보장은 없음 리스크로 보면 큰 단점. 기회로 보는 사람에겐 장점. 강관이 반덤핑 맞고 우려가 크다. \r 불쌍할 정도로 야근하는 부서가 2개 있다. 그 둘만 빼면 천국일듯", "분할이 원할하게 이뤄지고 있지않은 점", "업무의 분할이 없음", "야근수당의 부재 업무의분할 불균형", "낮은 보수 . 자기 개발 발전 가능성 희박.\r 진급후 감소하는 연봉폭.\r 자회사로서의 차별화. 불투명한 경영진\r 임금의 18 분할화"]}, {"keyword": "주말", "keyness": 15.74, "pos": "NNG", "frequency": 58.0, "sentences": ["제어쪽 부서인경우 잦은 출장과 야근 주말특근.\r 그리고 수당이 낮은편.", "주말근무가 많다는점, 임실에 위치하고 있어서 출퇴근이 불편하다는점", "야근이 당연시된다. 하지만 야근수당은 없다. 주말 출근도 잦다.", "주말보장 안됨. 자기계발 할 시간 없음.", "약간의 보수적 문화  야근 주말 근무 많음 자차없음 출근 힘듬 교통편 나쁨", "회사에서 부르면 주말도 강제 출근. 회사에서 별로 좋아하지 않으며 눈치보여서 연차 잘 쓰지 못함.", "개인이 감당해야 하는 업무량이 많아 야근을 자주하고, 필요에따라 주말출근 해야함", "매우늦은 퇴근시간 평균 11시 퇴근 주말근무 매우 잦음 1달에 평균 4회정도", "잔업이많고 주말출근이 엄청남 어디 놀러가지를못함", "현대자동차 의존율이 높으며, 갑을 관계가 심하다.\r 연구소 송도는 퇴근이 늦으며, 주말 근무가 잦다.", "업무 강도가쌔고 주말이 없을때도 있이다", "과도한 업무로 인한 야근 철야의 반복.\r 계획성 없는 업무진행으로 주말근무 잦음.", "일이너무 빡시다\r 초지기 고장나면 주말이고 야간이고 나와야한다", "야근이 많고, 평균 퇴근시간이 8시\r 큰 프로젝트 진행될땐 퇴근불가\r 주말 출근 가능 높음\r 피곤함과 스트레스에 쩔음ㅜ.ㅜ\r 적은 연봉 및 보너스\r 주변에 논밭 산 밖에 없음", "잦은 야근, 주말 & 공휴일 출근이 많음. 보수가 적음", "군대문화가 지배적이고 야근이 필수임\r 주말어도 출근을하는게 일반적", "과로사 하기 딱 좋은 근로환경.\r (새벽 1시 퇴근? 특별한 일이 아니다 정시퇴근하는 날이 정말 특별한 날)\r 주말에도 일할때가 많다.\r 연장수당은 당연히 없다.\r 회사가 \"하는 건 다 한다\" 라는 마인드이기 때문에 왠만한 잡무는 각오해야한다.\r 특히 남자라면 더 그렇다(정말 대단한 강압적 분위기다)", "1. 일이 너무 많다.\r 잦은 야근, 주말 근무, 개인적인 시간을 가지기가 힘들다.\r (구매나 인사과는 제외. 설계는 조금은 나은 상황.)\r \r 2. 장비 회사로서 이윤을 남기는 것을 못한다.\r 영업을 정말 개같이 해서 수주는 기가 막히게 따오지만,\r 남는게 없거나, 적자로 남기는 경우가 허다하다.\r 결국, 일은 일대로 많은데, 보너스나 상여금은 못 받는 회사.\r 그래서 제조나 제어부서가 항상 일로 인하여 개인적인 시간이 없다.\r 그리고 남는 자본이 별로 없으니, 고생한 보람을 못 느끼는 경우가 많다.\r \r 3. 장비회사의 위치인 만큼 고객 업체로부터 장비를 내보내서 셋업해주는 기간 동안 힘들다.\r 고객의 요구사항을 영업에서 제대로 조율을 못해줘 셋업 인원이 개고생한다.", "45년 역사가 깊은 회사지만, 그에 반해 경직된 사내문화 및 낡은 업무프로세스, 주말 출근 등이 있음", "사람이 없기 때문에 일이 매우 많음. 공단에 8시 출근 12시 퇴근이 일상. 거기에 주말에 출근하지 않으면 일이 적은거라고 판단한다라고 대놓고 중간관리자가 말할 정도임. 연봉도 매우 적고 구성원 지적 수준도 낮을 뿐더러 공공기관 납품으로 먹고 살아서 갑질을 매우 높은 확률로 당함.", "복지가 안좋고 급여도 인상이 필요하다  주말근무도 잇음 대체로 토요일 근무있음", "능력을 보이면 보일수록 업무가 몰릴 수 있다.\r 왠만한 IT쪽이 다 그렇겠지만.. 야근이 심한 편이다.\r 업무에 따라 주말 출근이 잦을 수 있다.", "거의 모든 주말에도 일해야 하는 점이 단점.", "밤샘 야근과 주말 출근이 당연시되어 개인 시간을 가지기 힘듦.\r 업무 대비 적은 연봉, 복지가 거의 없음.", "급여가 적고 야근과 주말근무가 많아서 자기시간이 부족하다", "보수적 문화. 야근이 당연한 분위기에 개발부서 경우 주말출근 필수. 잦은 회의 , 낮은급여, 임직원 이직률 높음", "사람을 부품정도로생각하고. 자기인생을 회사를위해 희생하길바람. 주말에 출근하라고 압박줌. 야근해야 일잘하는 직원. 사공이 많아 배가 산으로감.", "회사 이외의 주말행사가 너무 많아서 개인의 시간이 적다. 반면에 사측은 그게 좋은 문화라고 생각하는 듯.", "업무의 강도가 많으며 주말근무가 잦음", "승진의 가능성 희박, 복지 없음.\r 연차 및 연차수당, 야근수당, 주말 출근시 : -수당없음,연차없음-"]}, {"keyword": "아이템", "keyness": 14.75, "pos": "NNG", "frequency": 12.0, "sentences": ["극 보수적. 적응이 매우 어려운 회사. 영업이 왕으로 굴림할 수 있는 회사.\r 아이템들 안팔림. 문어발식 아이템 확장. 그러나 팔지 못하는 아이템들뿐.\r 주력이었던 방전램프용 안정기는 쇄퇴의 행보를 걷고 있음.\r 새로운 아이템으로 LED와 산업등에 매진하나 미래는 암흑기.\r 기타 상여금 전혀 없음.", "신입채용 시 직무별로 뽑지 않고 종합직으로 뭉뚱그려 뽑기 때문에 내가 어느 직무를 맡을지 어디로 가서 일할 지 예측할 수 없다. 기업문화가 현장경험을 중시하기 때문에 문과면 영업, 이과면 생산에서 일하는 게 거의 필수라고 보면 된다. 글로벌한 기업이 되자고 외국인을 뽑아놓고 시키는 인재활용은 완전 일본식이다. 외국인도 얄짤없이 공장가서 일할 수도 있다. 하지만 외국인한테 일본 국내영업은 아직까지 시키는 건 못봤음.. 외국인이 할 수 있는 일이 한정되어 있다는 느낌을 받음. 해외영업을 추진하고 있으나 성과는 미진하다. 현재 아이템을 해외시장에서 어떻게 공략할 지 의문이다.", "엘시디 필름이외에  신사업 아이템 부족", "몇가지 아이템에 의존하는 비지니스자쳬의  한계가\r 있음. 소재 산업으로 기존 소재의 필요성이 없을시\r 심가한 매출 부진의 한계성에 대한 리스크가 존재함", "직원들이 수시로 바뀝니다. 대부분 1년을 넘기지 못하고 그만둡니다.\r 수익을 낼 수있는 아이템이나 제품이 없습니다.\r 회사의 방향성이나 목표가 자주 바뀝니다.\r 업무용 PC사양이 6~7년 전 사양이라 업무시 불편합니다.", "출장이 많은 편. 아이템 특성상 다른 산업의 경기를 많이 탐.", "가족보다 더 오래 있어야 될정도로 극악의 업무강도\r 안정적인 아이템의 부재로 미래 불안정", "경영진의 비지니스 감각이 저조함, 직원들의 열정을 효과적으로 쏟아낼 사업 아이템을 찾지 못하고 있음", "사업아이템부재와 자금력 부족"]}]